[
  {
    "title": "El gran dictador",
    "synopsis": "Un humilde barbero judío tiene un parecido asombroso con el dictador de Tomania, un tirano que culpa a los judíos de la crítica situación que atraviesa el país. Un día, sus propios guardias lo confunden con el barbero y lo llevan a un campo de concentración. Al mismo tiempo, al pobre barbero lo confunden con el tirano. Una incontestable obra maestra.",
    "year": 1940,
    "duration": 125,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/PYZ8Yw9/el-gran-dictador.jpg",
    "size": 3.81,
    "download": "https://terabox.com/s/1zWXH1VGbKSGu6NrFfWxXgQ"
  },
  {
    "title": "Apolo 13",
    "synopsis": "El Apolo XIII inicia su viaje a la Luna en abril de 1970. Cuando está a punto de llegar a su destino, se produce una explosión en el espacio que les hace perder oxígeno y, además, cambia el rumbo de la nave. La situación de los tripulantes se hace desesperada cuando el oxígeno empieza a agotarse. Mientras tanto, el mundo entero vive pendiente del desenlace de tan angustiosa aventura.",
    "year": 1995,
    "duration": 140,
    "genre": ["Drama", "Basada en hechos reales"],
    "photo": "https://i.ibb.co/hm69Yyh/apolo-13.jpg",
    "trailer": "https://www.youtube.com/embed/KtEIMC58sZo",
    "size": 4.24,
    "download": "https://terabox.com/s/12tB2_a5-XU0-99c1jP0qkQ"
  },
  {
    "title": "Cementerio de mascotas",
    "synopsis": "Una serie de acontecimientos extraños tienen lugar después de la muerte del gato de la familia Creed. Los miembros se dan cuenta poco a poco de que un antiguo cementerio, que se encuentra en la parte trasera de la casa, puede tener conexión con estos eventos.",
    "year": 1989,
    "duration": 103,
    "genre": ["Terror"],
    "photo": "https://i.ibb.co/gSPH8Sq/cementerio-de-mascotas.png",
    "trailer": "https://www.youtube.com/embed/OP1RvkrIsWo",
    "size": 3.33,
    "download": "https://terabox.com/s/1fo-bKPwL6J0iH2BW7_QQZw"
  },
  {
    "title": "Rocky V",
    "synopsis": "Al volver a casa tras su último triunfo, Rocky se da cuenta de que toda la fortuna lograda durante todos sus combates ha desaparecido en manos de su asesor financiero. Para empeorar aún más las cosas, las heridas sufridas durante su carrera como boxeador le obligan a retirarse del ring.",
    "year": 1990,
    "duration": 104,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/nzmsR7q/rocky-v.jpg",
    "trailer": "https://www.youtube.com/embed/WH-5u7UevQw",
    "size": 3.58,
    "download": "https://terabox.com/s/173iB9440ZIljYXTlt6lVyQ"
  },
  {
    "title": "El cuervo",
    "synopsis": "Eric Draven, un joven guitarrista de rock, es brutalmente asesinado junto a su prometida Shelly. Un año después, Eric vuelve a la Tierra, guiado por un cuervo negro, en busca de venganza.",
    "year": 1994,
    "duration": 102,
    "genre": ["Acción", "Fantasía"],
    "photo": "https://i.ibb.co/nDmKf51/el-cuervo.jpg",
    "trailer": "https://www.youtube.com/embed/N5uPZ7ocsqA",
    "size": 3.52,
    "download": "https://terabox.com/s/14F7hcxV6WAfr42w00C-uAA"
  },
  {
    "title": "Halcon",
    "synopsis": "Lincoln Hawk es un camionero que lo único que desea es pasar tiempo con su hijo, a quien abandonó doce años atrás para ser custodiado por su esposa. Ahora debe participar en luchas para recuperar el amor de su hijo, que está en una academia militar.",
    "year": 1987,
    "duration": 93,
    "genre": ["Acción"],
    "photo": "https://i.ibb.co/rsTFPHc/halcon.jpg",
    "trailer": "https://www.youtube.com/embed/y4STEEm-84Y",
    "size": 2.93,
    "download": "https://terabox.com/s/1sRa3Jkc7Y6wGpiMCtT3ZNQ"
  },
  {
    "title": "Condena brutal",
    "synopsis": "Frank Leone es trasladado a una cárcel de máxima seguridad. La orden viene del director Drumgoole, con el que tiene una cuenta pendiente.",
    "year": 1989,
    "duration": 115,
    "genre": ["Acción"],
    "photo": "https://i.ibb.co/3sK43t6/condena-brutal.jpg",
    "trailer": "https://www.youtube.com/embed/1mRBoP0HBaE",
    "size": 3.73,
    "download": "https://terabox.com/s/1xS4OuMqWXsfzSaXT3QWjfg"
  },
  {
    "title": "Proyecto X",
    "synopsis": "Tres estudiantes de secundaria deciden organizar una fiesta salvaje en casa de uno de ellos, aprovechando que sus padres no están. Quieren hacer que la fiesta sea inolvidable, así que deciden grabarlo todo. Parece que la fiesta es todo un éxito: todo el mundo está bebiendo y los ánimos están por los aires. Sin embargo, una serie de complicaciones imprevistas harán que la fiesta se descontrole.",
    "year": 2012,
    "duration": 88,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/0M0yCc5/proyecto-x.png",
    "trailer": "https://www.youtube.com/embed/jgl3rL7p7dM",
    "size": 1.68,
    "download": "https://terabox.com/s/1zo2rM-e7oeEQh7oUaq5y-g"
  },
  {
    "title": "Un atrevido don juan",
    "synopsis": "Jon tiende a deshumanizar todo lo que ocurre en su vida, incluso a sus mujeres. Sin embargo, Jon consigue la máxima gratificación viendo pornografía delante de su ordenador. Insatisfecho, se embarca en la búsqueda de una vida sexual más activa.",
    "year": 2013,
    "duration": 90,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/k94f2J5/un-atrevido-don-juan.jpg",
    "trailer": "https://www.youtube.com/embed/lD1fwNQ02Xw",
    "size": 3.41,
    "download": "https://terabox.com/s/1ebDAeUuLy-kK-wu00IKYGQ"
  },
  {
    "title": "Gremlins I",
    "synopsis": "Un viajante busca un regalo especial para su hijo y encuentra uno en una tienda de Chinatown. El dueño de la tienda es reacio a venderle el 'mogwai', una tierna pero extraña criatura. Finalmente el hombre accede a venderle la criatura con la advertencia de que para cuidarlo debe seguir tres normas: no exponerlo a la luz del sol, no darle de comer después de medianoche y no mojarlo. Sin embargo, todo se tuerce cuando las tres reglas básicas son infringidas una tras otra.",
    "year": 1984,
    "duration": 106,
    "genre": ["Terror", "Fantasía"],
    "photo": "https://i.ibb.co/dtZqD4z/gremlins-i.jpg",
    "trailer": "https://www.youtube.com/embed/XBEVwaJEgaA",
    "size": 2.5,
    "download": "https://terabox.com/s/1mKA7BN8ItdKhpeZuSQn2jg"
  },
  {
    "title": "Gremlins II",
    "synopsis": "Tras la muerte de su cuidador, un simpático Gremlin es llevado a un laboratorio donde se encuentra con su antiguo dueño. Debido a un despiste, el animalillo se moja, multiplicándose en temibles duendecillos que se apoderarán del rascacielos más moderno de Nueva York.",
    "year": 1990,
    "duration": 106,
    "genre": ["Terror", "Fantasía"],
    "photo": "https://i.ibb.co/QpJ9tQM/gremlins-ii.jpg",
    "trailer": "https://www.youtube.com/embed/AdCp0qLqnCY",
    "size": 2.84,
    "download": "https://terabox.com/s/1R48aEY10c1yRHcM9X9zgpg"
  },
  {
    "title": "Karate kid I",
    "synopsis": "Daniel llega a Los Ángeles de la costa este y enfrenta la difícil tarea de hacer nuevos amigos. Sin embargo, se convierte en el blanco del acoso de los Cobras, una amenazadora pandilla de estudiantes de karate, cuando inicia una relación con Ali, la ex novia del líder de los Cobras. Deseoso de defenderse e impresionar a su nueva novia, pero temeroso de enfrentar a la peligrosa pandilla, Daniel le pide a su conserje Miyagi, un maestro de las artes marciales, que le enseñe karate.",
    "year": 1984,
    "duration": 126,
    "genre": ["Acción"],
    "photo": "https://i.ibb.co/pKNLY34/karate-kid-i.jpg",
    "trailer": "https://www.youtube.com/embed/yDi3an8WgN4",
    "size": 3.5,
    "download": "https://terabox.com/s/1eLq41JPqiIuk90h4xGniiQ"
  },
  {
    "title": "Karate kid II",
    "synopsis": "Daniel acompaña a Miyagi a su tierra, Okinawa, y allí aprende cosas sobre el pasado secreto de su maestro. Para Miyagi, es la oportunidad de ver a su padre por última vez y de reanudar su romance con el amor de su infancia. Sin embargo, su regreso también reavivará su vieja enemistad con Sato y arrastrará a Daniel a un choque de culturas y combates donde el precio del honor es la propia vida.",
    "year": 1986,
    "duration": 113,
    "genre": ["Acción"],
    "photo": "https://i.ibb.co/R9gRhpN/karate-kid-ii.png",
    "trailer": "https://www.youtube.com/embed/ksWefA8f7_g",
    "size": 2.82,
    "download": "https://terabox.com/s/1Q6tF4vwTefvUAdEGML01Hw"
  },
  {
    "title": "Karate kid III",
    "synopsis": "Daniel LaRusso regresa de Okinawa con la esperanza de poder llevar una pacífica vida trabajando con su tutor Miyagi en su tienda de bonsáis. Sin embargo, la tranquilidad se ve truncada cuando es chantajeado para que compita contra Mike Barnes. Su maestro se niega a ayudarlo, así que el joven se busca otro entrenador, que resulta ser un hombre violento que sólo quiere formarlo para matar. Cuando Daniel se da cuenta de su error, intenta volver con Miyagi.",
    "year": 1989,
    "duration": 113,
    "genre": ["Acción"],
    "photo": "https://i.ibb.co/zXGBxM4/karate-kid-iii.png",
    "trailer": "https://www.youtube.com/embed/0YFWFJOvjwQ",
    "size": 3.39,
    "download": "https://terabox.com/s/1Lz_QROCiRIO-lkgYxhdfHg"
  },
  {
    "title": "10 cosas que odio de ti",
    "synopsis": "Las hermanas Stratford son muy distintas. La guapa y popular Bianca nunca ha salido con un chico, pero lo está deseando, y Kat, su hermana mayor, es arisca y con mal genio. Su padre no dejará que Bianca tenga novio hasta que Kat consiga uno.",
    "year": 1999,
    "duration": 97,
    "genre": ["Romance"],
    "photo": "https://i.ibb.co/X8XtnSS/10-cosas-que-odio-de-ti.png",
    "trailer": "https://www.youtube.com/embed/QuAjU8evakM",
    "size": 3.58,
    "download": "https://terabox.com/s/1HXPSI399CEG6qungTG9DdA"
  },
  {
    "title": "Daniel el travieso",
    "synopsis": "Daniel es un niño muy inteligente, travieso e inquieto, que continuamente está metido en líos, unas veces de forma intencionada y otras por puro accidente. Su vecino, el jubilado señor Wilson, suele ser la víctima de la mayor parte de sus travesuras.",
    "year": 1993,
    "duration": 95,
    "genre": ["Comedia", "Infantil"],
    "photo": "https://i.ibb.co/drfNc2z/daniel-el-travieso.jpg",
    "trailer": "https://www.youtube.com/embed/8CogDP0vlfw",
    "size": 3.05,
    "download": "https://terabox.com/s/1u855dWwuvP8ZU_IBRDkDag"
  },
  {
    "title": "El diablo viste a la moda",
    "synopsis": "El mundo de la moda está gobernado por la déspota y sofisticada Miranda Priestly. Trabajar como su ayudante podría abrirle cualquier puerta a la inocente Andy Sachs, pero para ello tendrá que encajar entre las periodistas de la revista Runway.",
    "year": 2006,
    "duration": 109,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/MNJB2G5/el-diablo-viste-a-la-moda.png",
    "trailer": "https://www.youtube.com/embed/GJVRO3gc1f0",
    "size": 2.68,
    "download": "https://terabox.com/s/1zVpIYtEbBlMiSppCh_shgw"
  },
  {
    "title": "En busca del destino",
    "synopsis": "Will tras descubrir su talento con las matemáticas, deberá decidir si seguir con su vida de siempre o aprovechar sus grandes cualidades intelectuales en alguna universidad. Sólo los consejos de un bohemio profesor le ayudarán a decidirse.",
    "year": 1997,
    "duration": 126,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/8jSWRt6/en-busca-del-destino.jpg",
    "trailer": "https://www.youtube.com/embed/PaZVjZEFkRs",
    "size": 3.69,
    "download": "https://terabox.com/s/1W6F_fTJ2BPe9pXr8d3N7cg"
  },
  {
    "title": "Para o mi mama dispara",
    "synopsis": "Un sargento de policía ve alterada su vida con la llegada de su madre, que está convencida de saber qué es lo mejor para su hijo.",
    "year": 1992,
    "duration": 87,
    "genre": ["Acción", "Comedia"],
    "photo": "https://i.ibb.co/zSYWVjT/para-o-mi-mama-dispara.jpg",
    "trailer": "https://www.youtube.com/embed/oMQ-RoCKa6o",
    "size": 2.89,
    "download": "https://terabox.com/s/1k0ybWE_0aDVPkGNNNhByAQ"
  },
  {
    "title": "Constantine",
    "synopsis": "Nacido con el don de ver a los ángeles y demonios que viven en la tierra bajo aspecto humano, John Constantine se quitó la vida para escapar de sus visiones. Resucitado en contra de su voluntad, patrulla la frontera terrenal entre cielo e infierno.",
    "year": 2005,
    "duration": 121,
    "genre": ["Fantasía"],
    "photo": "https://i.ibb.co/BwLHn4y/constantine.jpg",
    "trailer": "https://www.youtube.com/embed/DEa508Xmmio",
    "size": 3.96,
    "download": "https://terabox.com/s/1sG1I0xRIChLnn8klkQZppw"
  },
  {
    "title": "Grease",
    "synopsis": "El rebelde Danny Zuko y la inocente australiana Sandy mantienen un romance durante las vacaciones de verano, creyendo que no se volverán a ver. Sin embargo, para la sorpresa de ambos, acaban estudiando juntos en el mismo instituto durante el nuevo curso. Cuando vuelven a reencontrarse, Sandy se da cuenta de que Danny no es el mismo chico atento y encantador, sino un chico engreído e insensible.",
    "year": 1978,
    "duration": 110,
    "genre": ["Romance", "Musical"],
    "photo": "https://i.ibb.co/YD1MbTq/grease.jpg",
    "trailer": "https://www.youtube.com/embed/Z8uovaoxrfY",
    "size": 4.12,
    "download": "https://terabox.com/s/1gfK2utH-4ImbwfSXFPfDhQ"
  },
  {
    "title": "Psicosis",
    "synopsis": "Marion Crane, una joven secretaria, tras cometer el robo de un dinero en su empresa, huye de la ciudad y, después de conducir durante horas, decide descansar en un pequeño y apartado motel de carretera regentado por un tímido joven, Norman Bates, que vive en la casa de al lado con su madre.",
    "year": 1960,
    "duration": 109,
    "genre": ["Terror", "Misterio"],
    "photo": "https://i.ibb.co/MSYt4j9/psicosis.jpg",
    "trailer": "https://www.youtube.com/embed/Wz719b9QUqY",
    "size": 4.58,
    "download": "https://terabox.com/s/1qaBkox7jJP8htNXj_O7zVQ"
  },
  {
    "title": "Ricky ricon",
    "synopsis": "Con ayuda de algunos amigos, Richie Rich, el niño más rico del mundo, se enfrenta a un ambicioso ejecutivo que amenaza a sus padres y su fortuna.",
    "year": 1994,
    "duration": 96,
    "genre": ["Infantil"],
    "photo": "https://i.ibb.co/5r3bGhw/ricky-ricon.jpg",
    "trailer": "https://www.youtube.com/embed/Yddr5thpDTE",
    "size": 2.94,
    "download": "https://terabox.com/s/12gNfHQ889EZih0WD15hdLQ"
  },
  {
    "title": "Un angel enamorado",
    "synopsis": "Cuando sentimos una especie de presencia invisible, es que un ángel de la guarda está con nosotros. Éste es el caso de Maggie, una cardióloga por la que se interesarse Seth, un ángel. El único obstáculo en su relación es la inmortalidad de Seth.",
    "year": 1998,
    "duration": 114,
    "genre": ["Drama", "Romance"],
    "photo": "https://i.ibb.co/fYjnThk/un-angel-enamorado.jpg",
    "trailer": "-",
    "size": 3.57,
    "download": "https://terabox.com/s/14zCJkZ7tvwYeAP62QDKVwA"
  },
  {
    "title": "8 millas",
    "synopsis": "Jimmy Smith, 'Rabbit', vive en un barrio pobre de Detroit donde predomina la población negra. Él es un chico blanco apasionado por el hip-hop. Tiene problemas con su novia, pasa apuros económicos y sus relaciones con su madre no son muy armoniosas.",
    "year": 2002,
    "duration": 110,
    "genre": ["Drama", "Musical"],
    "photo": "https://i.ibb.co/VVdJbQk/8-millas.jpg",
    "trailer": "https://www.youtube.com/embed/TRZXaEl9fPo",
    "size": 3.85,
    "download": "https://terabox.com/s/1gvzfd9kUsSJHGHrvMmheoQ"
  },
  {
    "title": "Amigos intocables",
    "synopsis": "Un hombre tetraplégico y millonario contrata como cuidador a domicilio a Driss, un inmigrante de un barrio marginal recién salido de la cárcel. Aunque no parece la persona más indicada, congenian hasta forjar una amistad tan sólida como inesperada.",
    "year": 2011,
    "duration": 112,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/FsZCdfH/amigos-intocables.png",
    "trailer": "https://www.youtube.com/embed/plyKlOXmTM0",
    "size": 4.22,
    "download": "https://terabox.com/s/10WrTP1_MGNDVNb7P1sQzSQ"
  },
  {
    "title": "Atrapame si puedes",
    "synopsis": "En los años sesenta, Frank W. Abagnale era un joven y escurridizo delincuente que adoptaba diversas identidades (médico, abogado o copiloto de líneas aéreas). Carl Hanratty, un agente del FBI, tenía la misión de seguir su pista y capturarlo para llevarlo ante la justicia, pero Frank siempre iba un paso por delante de él.",
    "year": 2002,
    "duration": 141,
    "genre": ["Basada en hechos reales"],
    "photo": "https://i.ibb.co/smgD1Pd/atrapame-si-puedes.jpg",
    "trailer": "https://www.youtube.com/embed/EdF31ih7vHw",
    "size": 3.08,
    "download": "https://terabox.com/s/11m4GTfVKd0drjAgxQuZKSw"
  },
  {
    "title": "Cobra",
    "synopsis": "El teniente de policía Marion Cobretti, alias Cobra, conocido por su dureza y eficacia, tiene la misión de proteger a la testigo de un asesinato, especialmente cuando un infiltrado en el Departamento de Policía delata su escondite.",
    "year": 1986,
    "duration": 87,
    "genre": ["Acción"],
    "photo": "https://i.ibb.co/7VsbQgD/cobra.jpg",
    "trailer": "https://www.youtube.com/embed/eIdiDPapE9A",
    "size": 2.93,
    "download": "https://terabox.com/s/1TGtNgMe01qAYqP-JV479eQ"
  },
  {
    "title": "Coda",
    "synopsis": "Ruby es el único miembro con audición de una familia de sordos. Cada mañana, antes de ir a clases, trabaja con sus padres y su hermano tratando de mantener a flote su negocio. En el coro del instituto, Ruby descubre su pasión por la música.",
    "year": 2021,
    "duration": 111,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/bKBMnLp/coda.jpg",
    "size": 3.77,
    "download": "https://terabox.com/s/1JJnnKMI5OkXfA8Y4r2Iv5g"
  },
  {
    "title": "El guardaespaldas",
    "synopsis": "Una cantante famosa que recibe constantemente cartas anónimas con amenazas de muerte contrata a un guardaespaldas profesional para que la proteja. Sin embargo, ella no está de acuerdo con los métodos empleados por su protector.",
    "year": 1992,
    "duration": 129,
    "genre": ["Drama", "Romance"],
    "photo": "https://i.ibb.co/bK50gs6/el-guardaespaldas.jpg",
    "trailer": "https://www.youtube.com/embed/v4qauDAr_hA",
    "size": 4.24,
    "download": "https://terabox.com/s/1pFlV2zn0Y9zvb4qp_BsyDw"
  },
  {
    "title": "El planeta de los simios",
    "synopsis": "Año 2029. En una misión rutinaria, el astronauta Leo Davidson pierde el control de su nave y aterriza en un extraño planeta, que está gobernado por una raza de simios cuya inteligencia es similar a la de los seres humanos, a los que, sin embargo, tratan como si fueran animales. Con la ayuda de una chimpancé y de un pequeño grupo de rebeldes, Leo encabeza una rebelión contra el poderoso ejército dirigido por el general Thade. La clave de la victoria consiste en llegar a un templo sagrado, situado en la zona prohibida del planeta, que contiene extraordinarios secretos del pasado",
    "year": 2001,
    "duration": 119,
    "genre": ["Ciencia ficción", "Aventura"],
    "photo": "https://i.ibb.co/Th7bK5x/el-planeta-de-los-simios.jpg",
    "trailer": "https://www.youtube.com/embed/rwhGmiEoQXs",
    "size": 3.23,
    "download": "https://terabox.com/s/19TYMvC75SnhHJpv4ipZyWQ"
  },
  {
    "title": "Fuego con fuego",
    "synopsis": "Joe Fisk es un muchacho que acaba de llegar a una granja-reformatorio para delincuentes juveniles. Durante una carrera por el bosque, se tropezará con Lisa, una joven internada en una escuela religiosa para señoritas cercana al reformatorio, donde ha sido prácticamente abandonada por sus padres ausentes. Aunque solo se ven durante un segundo, harán cualquier cosa para volver a verse... aunque en su situación, todo serán problemas.",
    "year": 1986,
    "duration": 104,
    "genre": ["Romance"],
    "photo": "https://i.ibb.co/SwscSZj/fuego-con-fuego.jpg",
    "trailer": "https://www.youtube.com/embed/N-kelbidpFU",
    "size": 1.76,
    "download": "https://terabox.com/s/1RxfmzKptT5IROTdDpyezuA"
  },
  {
    "title": "Hachiko",
    "synopsis": "Un perro fiel llamado Hachiko acompaña cada mañana a su amo a la estación de tren y regresa cada tarde para darle la bienvenida después del trabajo. Sin embargo, esta rutina se ve rota por una desgracia.",
    "year": 2009,
    "duration": 93,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/z7SxdD3/hachiko.png",
    "trailer": "https://www.youtube.com/embed/D5hNhBCqj2o",
    "size": 3.05,
    "download": "https://terabox.com/s/17rlcinzlzSl8LDmmlD83nA"
  },
  {
    "title": "Happy gilmore",
    "synopsis": "Happy Gilmore trata de hacerse profesional de hockey pero carece del talento necesario. Cuando descubre que su abuela adeuda 270.000 dólares, Gilmore demostrará en un torneo su habilidad en el golf gracias a su potente swing.",
    "year": 1996,
    "duration": 93,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/XbDhf2S/happy-gilmore.jpg",
    "trailer": "https://www.youtube.com/embed/OsQ0Wk4iH6Y",
    "size": 3.36,
    "download": "https://terabox.com/s/1H-qfvoliaUJlfYgcy2ZN9A"
  },
  {
    "title": "La princesa prometida",
    "synopsis": "Una hermosa doncella es desposada con un malvado príncipe, sabiendo que su verdadero amor parte en barco. Tiempo después es rescatada por este último, convertido ahora en pirata, y además presenciará una serie de encuentros con varios villanos.",
    "year": 1987,
    "duration": 98,
    "genre": ["Romance", "Aventura"],
    "photo": "https://i.ibb.co/pPkQ257/la-princesa-prometida.jpg",
    "trailer": "https://www.youtube.com/embed/O3CIXEAjcc8",
    "size": 991,
    "download": "https://terabox.com/s/1JUU-T8Ttc1MCY1eBSxdobg"
  },
  {
    "title": "Las brujas",
    "synopsis": "Luke es un niño apasionado por las historias de misterio. Un día, las leyendas contadas por su abuela sobre la existencia de las brujas lo introducen en un mundo misterioso.",
    "year": 1990,
    "duration": 91,
    "genre": ["Fantasía", "Infantil"],
    "photo": "https://i.ibb.co/gvLYf6h/las-brujas.png",
    "trailer": "https://www.youtube.com/embed/d_ZyqaN_XNM",
    "size": 2.82,
    "download": "https://terabox.com/s/1DOINiaG_Ww0kh3AvPrg_7Q"
  },
  {
    "title": "Paranoia",
    "synopsis": "Desde la muerte de su padre, el joven Kale se ha alejado y ha entristecido más, hasta que debe enfrentarse a un arresto domiciliario. Al sentirse encerrado, él voltea su atención a espiar a sus vecinos, sospechando que uno de ellos es un asesino en serie. Sin embargo, comienza a creer que su imaginación hiperactiva está obteniendo lo mejor de él.",
    "year": 2007,
    "duration": 105,
    "genre": ["Misterio"],
    "photo": "https://i.ibb.co/K642HV8/paranoia.jpg",
    "trailer": "https://www.youtube.com/embed/LoemUrP3EKQ",
    "size": 3.6,
    "download": "https://terabox.com/s/1qAQTxDuOAmJea3OeyOeBpQ"
  },
  {
    "title": "Quisiera ser grande",
    "synopsis": "Josh es un niño de 12 años que harto de su corta estatura pide a una máquina de feria el deseo de convertirse en un chico mayor y para su sorpresa se lo concede. Ya como adulto, Josh es contratado como alto ejecutivo de una importante empresa de juguetes debido a que por su mentalidad infantil conoce perfectamente los gustos de los niños. Ahora, podrá disfrutar de la independencia de la que gozan los mayores e incluso conocer el amor, pero también las dificultades que conlleva el hacerse adulto.",
    "year": 1988,
    "duration": 104,
    "genre": ["Infantil"],
    "photo": "https://i.ibb.co/859cjjh/quisiera-ser-grande.jpg",
    "size": 2.81,
    "download": "https://terabox.com/s/18_qb0NXvX-65Mpq1pNvK8w"
  },
  {
    "title": "Sexto sentido",
    "synopsis": "Malcolm Crowe es un psicólogo infantil que vive obsesionado por el recuerdo de un joven al que fue incapaz de ayudar. Cuando conoce a Cole, un aterrorizado y confuso niño de ocho años, ve que se le presenta la oportunidad de redimirse haciendo todo lo posible para ayudarlo. Sin embargo, el doctor no está preparado para descubrir la terrible verdad sobre el chico: recibe visitas de espíritus atormentados que lo asustan.",
    "year": 1999,
    "duration": 107,
    "genre": ["Terror"],
    "photo": "https://i.ibb.co/h8JzwZK/sexto-sentido.png",
    "trailer": "https://www.youtube.com/embed/cqJFb5ggwjk",
    "size": 3.7,
    "download": "https://terabox.com/s/1g9-2Y1vGvq3V37pkfILqVg"
  },
  {
    "title": "High school musical",
    "synopsis": "Troy y Gabriela se conocen en un karaoke durante las vacaciones. Troy es una estrella de baloncesto, y Gabriela es la nueva estudiante. Al volver al colegio, se presentan al casting para el musical de la escuela, pero deben superar varios obstáculos.",
    "year": 2006,
    "duration": 98,
    "genre": ["Romance", "Musical"],
    "photo": "https://i.ibb.co/17fVwSb/high-school-musical.jpg",
    "size": 3.31,
    "download": "https://terabox.com/s/1ToArbCvNA_3PyOktZUY_-g"
  },
  {
    "title": "Hombres de honor",
    "synopsis": "Carl Brashear fue un hombre que no dejó que nada se interpusiera en el camino de su sueño: ser el primer buceador negro de la marina norteamericana. Basada en una historia real.",
    "year": 2000,
    "duration": 129,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/wJgkFvs/hombres-de-honor.jpg",
    "trailer": "https://www.youtube.com/embed/E21xH5vg0yo",
    "size": 3.58,
    "download": "https://terabox.com/s/1IZkLPqiJ-X1dENLapeKDKA"
  },
  {
    "title": "John Q",
    "synopsis": "Cuando el seguro médico se niega a cubrir el trasplante de corazón que su hijo necesita, un padre se ve obligado a tomar una medida desesperada.",
    "year": 2002,
    "duration": 114,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/8rCRnFK/john-q.jpg",
    "trailer": "https://www.youtube.com/embed/w-0_tN6O-5k",
    "size": 3.8,
    "download": "https://terabox.com/s/1RsQtmBS14utc82pInFy9ow"
  },
  {
    "title": "Jumper",
    "synopsis": "David Rice es un joven que tiene el misterioso poder de teletransportarse a cualquier lugar del mundo. Por esta razón, será perseguido por una organización secreta cuya misión es acabar con todos aquellos que posean esta habilidad.",
    "year": 2008,
    "duration": 90,
    "genre": ["Ciencia ficción", "Acción"],
    "photo": "https://i.ibb.co/qWkXt1W/jumper.jpg",
    "trailer": "https://www.youtube.com/embed/gLD35nRxISc",
    "size": 1.85,
    "download": "https://terabox.com/s/1Nw0xQEKlxcshKmNhNzmj2g"
  },
  {
    "title": "Footloose",
    "synopsis": "Un joven excéntrico de Chicago se instala en un pequeño pueblo en el que el pastor de la iglesia local ha prohibido el baile. Su llegada provoca una revolución entre los jóvenes de la localidad.",
    "year": 1984,
    "duration": 107,
    "genre": ["Musical"],
    "photo": "https://i.ibb.co/f8S0Gvq/footloose.jpg",
    "size": 3.45,
    "download": "https://terabox.com/s/17YsCpSYUPSONlhPrrdIOCQ"
  },
  {
    "title": "Fred claus",
    "synopsis": "De los dos hermanos Claus, Fred (Vince Vaughn) es el más problemático y es el polo opuesto de su cariñoso hermano Nicolás o Santa (Paul Giamatti). Los crímenes de Fred finalmente lo llevan a la cárcel, Nicolás lo saca de ahí y lo lleva con él al Polo Norte para que pague su deuda fabricando juguetes. Sin embargo, Fred tiene otros planes, y pone en peligro a la Navidad.",
    "year": 2007,
    "duration": 114,
    "genre": ["Infantil", "Navidad"],
    "photo": "https://i.ibb.co/MGYDHQB/fred-claus.jpg",
    "trailer": "https://www.youtube.com/embed/FlQAboa9f4g",
    "size": 3.85,
    "download": "https://terabox.com/s/1BK_h6vsnoAAtiTiOMr5rmA"
  },
  {
    "title": "Ghost",
    "synopsis": "Sam y Molly están muy enamorados. Un día Sam es asesinado a causa de un oscuro acuerdo de negocios y se transforma en un fantasma que deambula por las calles. Muy triste por haber dejado sola a Molly, Sam descubre que Carl, su amigo y socio corrupto, es el responsable de su muerte. Entonces Sam deberá buscar la ayuda de Oda Mae Brown, una psíquica que puede proteger a Molly de Carl y sus matones.",
    "year": 1990,
    "duration": 127,
    "genre": ["Romance"],
    "photo": "https://i.ibb.co/Q85nHvV/ghost.jpg",
    "trailer": "https://www.youtube.com/embed/jDVBHSe6W0U",
    "size": 2.69,
    "download": "https://terabox.com/s/1q96sBhGVRFdk6M-_dn99NA"
  },
  {
    "title": "Gigantes de acero",
    "synopsis": "En un futuro no muy lejano, el boxeo es robótico: en los combates ya no se enfrentan seres humanos, sino sofisticadas máquinas diseñadas para luchar. Charlie Kenton, un antiguo púgil que casi llegó a alcanzar la gloria, está pasando una mala racha como promotor de combates, así que un día, tras encontrar un viejo robot desechado, decide entrenarlo.",
    "year": 2011,
    "duration": 127,
    "genre": ["Acción", "Ciencia ficción"],
    "photo": "https://i.ibb.co/FqLPxnC/gigantes-de-acero.png",
    "trailer": "https://www.youtube.com/embed/at09WfVw_ig",
    "size": 3.42,
    "download": "https://terabox.com/s/1Gxh8WkgIHryGtaF09MJh6Q"
  },
  {
    "title": "Golpe bajo",
    "synopsis": "Paul Crewe, un exjugador de la NFL, es detenido y enviado a prisión. Allí se verá obligado a convertir a un variado grupo de presos en un equipo que tendrá que jugar contra los guardias del centro.",
    "year": 2005,
    "duration": 113,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/Lhgz92Z/golpe-bajo.jpg",
    "trailer": "https://www.youtube.com/embed/pKqv0NcaOak",
    "size": 3.87,
    "download": "https://terabox.com/s/1ddlor46tI5R9akNKUR-Peg"
  },
  {
    "title": "Gran torino",
    "synopsis": "Walt Kowalski, un veterano de la guerra de Corea, es un obrero jubilado del sector del automóvil que ha enviudado recientemente. Su máxima pasión es cuidar de su más preciado tesoro: un coche Gran Torino de 1972. Es un hombre inflexible y cascarrabias, al que le cuesta trabajo asimilar los cambios que se producen a su alrededor, especialmente la llegada de multitud de inmigrantes asiáticos a su barrio. Sin embargo, las circustancias harán que se vea obligado a replantearse sus ideas.",
    "year": 2008,
    "duration": 116,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/NVL6LY7/gran-torino.jpg",
    "trailer": "https://www.youtube.com/embed/RMhbr2XQblk",
    "size": 2.66,
    "download": "https://terabox.com/s/1uqTYGF1ZDL9Fhb8Byk0nqQ"
  },
  {
    "title": "Propuesta indecente",
    "synopsis": "El matrimonio de David y Diana es puesto a prueba por un millonario que les ofrece un millón de dólares si Diana pasa una noche con él.",
    "year": 1993,
    "duration": 117,
    "genre": ["Romance", "Drama"],
    "photo": "https://i.ibb.co/N3LvN3j/propuesta-indecente.jpg",
    "trailer": "https://www.youtube.com/embed/cw9_sE7Z20A",
    "size": 2.33,
    "download": "https://terabox.com/s/1YocbEfesWKFRR0eLbG2Kkg"
  },
  {
    "title": "Howard el pato",
    "synopsis": "Debido a un error de un laboratorio espacial, un pato llamado Howard llega a la Tierra desde un lejano planeta. Una vez aquí, es acogido en casa de Beberly, una joven cantante de un grupo de rock. Un doctor intenta devolver al pato a su planeta de origen. Sin embargo, la energía diabólica del experimento le atrapa y le transforma en el terrible Señor de las Tinieblas. Entonces Howard tendrá que enfrentarse a él.",
    "year": 1986,
    "duration": 111,
    "genre": ["Ciencia ficción"],
    "photo": "https://i.ibb.co/C8Nzw2z/howard-el-pato.jpg",
    "trailer": "https://www.youtube.com/embed/yeU4UlDWfKI",
    "size": 2.1,
    "download": "https://terabox.com/s/1sIJdkOw6PUIO5C9q5rIkFg"
  },
  {
    "title": "Inteligencia artificial",
    "synopsis": "David, el primer niño robótico programado para poder amar, es adoptado a modo de prueba por un empleado de Cybertronics y su mujer. A pesar de que poco a poco comienza a convertirse en su hijo, una serie de inesperadas circunstancias hacen esta vida imposible para David. Al no contar con la aceptación ni de máquinas ni de humanos, David se embarca en un viaje para descubrir cual es su lugar en un mundo en el que la línea entre lo humano y lo robótico es tan grande y estrecha al mismo tiempo.",
    "year": 2001,
    "duration": 146,
    "genre": ["Ciencia ficción", "Drama"],
    "photo": "https://i.ibb.co/xHX2KDg/inteligencia-artificial.jpg",
    "trailer": "https://www.youtube.com/embed/_19pRsZRiz4",
    "size": 4.46,
    "download": "https://terabox.com/s/1az1y2WEnqs92cnYxTT8mGQ"
  },
  {
    "title": "Irene, yo y mi otro yo",
    "synopsis": "Charlie es un policía experimentado con doble personalidad: una gentil y otra indeseable que emerge cuando no toma su medicación. Sus dos yos se enamoran de la misma mujer, a quien debe escoltar desde Rhode Island hasta Nueva York.",
    "year": 2000,
    "duration": 116,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/TM0QrVn/irene-yo-y-mi-otro-yo.png",
    "trailer": "https://www.youtube.com/embed/JABG7viqJWc",
    "size": 4.13,
    "download": "https://terabox.com/s/1LM6Pti2xQ43TnQyhSTsTiA"
  },
  {
    "title": "IT - Capitulo I",
    "synopsis": "Varios niños de una pequeña ciudad del estado de Maine se alían para combatir a una entidad diabólica que adopta la forma de un payaso y desde hace mucho tiempo emerge cada 27 años para saciarse de sangre infantil.",
    "year": 2017,
    "duration": 135,
    "genre": ["Terror"],
    "photo": "https://i.ibb.co/g7zx2bX/it-capitulo-i.jpg",
    "trailer": "https://www.youtube.com/embed/pxgsAXKzhSE",
    "size": 4.14,
    "download": "https://terabox.com/s/1EmmMSYLP3FsVxx7GL3EGJw"
  },
  {
    "title": "IT - Capitulo II",
    "synopsis": "En el misterioso pueblo de Derry, un malvado payaso llamado Pennywise vuelve 27 años después para atormentar a los ya adultos miembros del Club de los Perdedores, que ahora están más alejados unos de otros.",
    "year": 2019,
    "duration": 169,
    "genre": ["Terror"],
    "photo": "https://i.ibb.co/sKVxrhy/it-capitulo-ii.jpg",
    "trailer": "https://www.youtube.com/embed/8gJ2K0xBRO4",
    "size": 5.65,
    "download": "https://terabox.com/s/1HhGNKbnJLUn-uHQvl4wkBw"
  },
  {
    "title": "La era de hielo I",
    "synopsis": "Hace 20.000 años, la Tierra es un lugar prehistórico lleno de peligros, entre ellos el comienzo de la Edad de hielo. Para evitar quedarse congelados, las criaturas majestuosas empiezan a migrar hacia el sur. Entonces, un grupo de animales muy distintos, entre los que se encuentra un mamut gruñón y un perezoso, deben ayudar a un niño perdido a regresar a su clan.",
    "year": 2002,
    "duration": 81,
    "genre": ["Infantil", "Aventura"],
    "photo": "https://i.ibb.co/tMmHBs9/la-era-de-hielo-i.jpg",
    "trailer": "https://www.youtube.com/embed/RI7e1IksKEQ",
    "size": 2.48,
    "download": "https://terabox.com/s/1PPb71_tWltaIo923c8AbNQ"
  },
  {
    "title": "La terminal",
    "synopsis": "Incapaz de entrar a los Estados Unidos, un europeo hace amistad con una azafata mientras vive en un aeropuerto de Nueva York.",
    "year": 2004,
    "duration": 128,
    "genre": ["Drama", "Romance"],
    "photo": "https://i.ibb.co/jW4QGMK/la-terminal.jpg",
    "trailer": "https://www.youtube.com/embed/iZqQRmhRvyg",
    "size": 4.35,
    "download": "https://terabox.com/s/1LaADJlPW56rYZiLXbNX5rw"
  },
  {
    "title": "Las locuras de dick y jane",
    "synopsis": "Dick Harper es, por fin, ascendido a vicepresidente en su compañía, pero un escándalo arruina la empresa. Entonces, Dick y su esposa Jane ven cómo su lujosa casa, sus ostentosos autos e, incluso, sus amistades se desvanecen como por arte de magia.",
    "year": 2005,
    "duration": 91,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/bvX21zd/las-locuras-de-dick-y-jane.png",
    "trailer": "https://www.youtube.com/embed/LvOv3veA13Q",
    "size": 3.19,
    "download": "https://terabox.com/s/10ramiNDvKenfu-IbMI-dbg"
  },
  {
    "title": "Leyendas de pasion",
    "synopsis": "El coronel Ludlow y sus tres hijos viven en un tranquilo rancho de Montana, pero la I Guerra Mundial y la llegada de Susannah, cambiará su destino para siempre.",
    "year": 1994,
    "duration": 133,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/x3FSqVG/leyendas-de-pasion.jpg",
    "trailer": "https://www.youtube.com/embed/cDST4g06cxY",
    "size": 4.57,
    "download": "https://terabox.com/s/1u1aVMPjB4GoBtMnbkonqVA"
  },
  {
    "title": "Marcianos al ataque",
    "synopsis": "Un grupo de naves espaciales llegadas de Marte están dispuestas a invadir la Tierra. En la Casa Blanca, el presidente de los Estados Unidos James Dale prepara un comité de bienvenida para recibir a los marcianos en señal de buena voluntad. Sin embargo, el encuentro no se desarrolla como se preveía y los marcianos se divierten desintegrando humanos. Un estrambótico equipo intergeneracional de vigilantes tratará de combatir la locura marciana.",
    "year": 1996,
    "duration": 106,
    "genre": ["Ciencia ficción"],
    "photo": "https://i.ibb.co/fdnH3FP/marcianos-al-ataque.png",
    "trailer": "https://www.youtube.com/embed/DqtjHWlM4lQ",
    "size": 1.26,
    "download": "https://terabox.com/s/1exRse7r5Cji3HpHo1VLleA"
  },
  {
    "title": "Matilda",
    "synopsis": "Una niña desarrolla una capacidad mental extraordinaria, a pesar de sus padres descuidados y de una directora abusiva.",
    "year": 1996,
    "duration": 98,
    "genre": ["Infantil"],
    "photo": "https://i.ibb.co/QfR8dj5/matilda.jpg",
    "trailer": "https://www.youtube.com/embed/hUGHWje7liM",
    "size": 2.06,
    "download": "https://terabox.com/s/18yeIm_2XyTu-StrgJ6WFwA"
  },
  {
    "title": "Matrix",
    "synopsis": "El programador informático Thomas Anderson, más conocido en el mundo de los 'hacker' como Neo, está en el punto de mira del temible agente Smith. Otros dos piratas informáticos, Trinity y Morfeo, se ponen en contacto con Neo para ayudarlo a escapar. Matrix te posee. Sigue al conejo blanco.",
    "year": 1999,
    "duration": 136,
    "genre": ["Acción", "Ciencia ficción"],
    "photo": "https://i.ibb.co/Zf2Bhv6/matrix.jpg",
    "trailer": "https://www.youtube.com/embed/OM0tSTEQCQA",
    "size": 4.68,
    "download": "https://terabox.com/s/1MZ9bwhWoyqBcUOKDW5RuPQ"
  },
  {
    "title": "Mentiroso mentiroso",
    "synopsis": "Fletcher Reede es un abogado ambicioso y sin escrúpulos, que utiliza la mentira como un medio habitual de trabajo. Su hijo de cinco años, harto de promesas incumplidas, pide un deseo, que su padre no pueda mentir durante veinticuatro horas.",
    "year": 1997,
    "duration": 87,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/5sP62Tq/mentiroso-mentiroso.png",
    "trailer": "https://www.youtube.com/embed/C1no75lpOiw",
    "size": 2.32,
    "download": "https://terabox.com/s/1RdEYLVFx19ee14PUG27cAQ"
  },
  {
    "title": "Naufrago",
    "synopsis": "Tras una accidente aéreo, Chuck Noland, ingeniero de Federal Express, trata de sobrevivir durante años en una isla completamente desierta.",
    "year": 2000,
    "duration": 144,
    "genre": ["Aventura", "Drama"],
    "photo": "https://i.ibb.co/fCTNhMP/naufrago.jpg",
    "trailer": "https://www.youtube.com/embed/SWC9UR1tAho",
    "size": 4.0,
    "download": "https://terabox.com/s/16DYKQ9VydjY0hnhXlVCL0g"
  },
  {
    "title": "Mi pobre angelito I",
    "synopsis": "El joven Kevin McCallister se porta mal la noche antes de ir de viaje a París, por lo que su madre le obliga a dormir en el ático. Al día siguiente y con todas las prisas, la familia va al aeropuerto y se olvida de Kevin. Entonces el niño se despierta solo en casa y cree que ha hecho realidad su sueño de vivir sin familia. Sin embargo, el entusiasmo de Kevin se desvanece cuando descubre que dos delincuentes planean robar la casa de los McCallister y él deberá protegerla.",
    "year": 1990,
    "duration": 103,
    "genre": ["Infantil", "Navidad"],
    "photo": "https://i.ibb.co/12R2n0B/mi-pobre-angelito-i.jpg",
    "trailer": "https://www.youtube.com/embed/jEDaVHmw7r4",
    "size": 3.79,
    "download": "https://terabox.com/s/1hEWVpUtL_0Z9VWAwxiaIKw"
  },
  {
    "title": "Mi pobre angelito II",
    "synopsis": "En plenas navidades, Kevin y su familia están a punto de coger un avión para pasar unas pequeñas vacaciones. Sin embargo, Kevin se equivoca y embarca en un avión a Nueva York. Cuando llega a la gran ciudad, lejos de sentirse solo y desprotegido, Kevin reserva una habitación en un lujoso hotel con la tarjeta de crédito de su padre y se hace amigo de un sin techo.",
    "year": 1992,
    "duration": 120,
    "genre": ["Infantil", "Navidad"],
    "photo": "https://i.ibb.co/ypss37h/mi-pobre-angelito-ii.png",
    "trailer": "https://www.youtube.com/embed/5h9VDUNtoto",
    "size": 4.28,
    "download": "https://terabox.com/s/1K5Yt0FknYO1XTLT7rvOS8A"
  },
  {
    "title": "Milagros inesperados",
    "synopsis": "Paul Edgecomb es un funcionario de prisiones que vigila 'la milla verde', el pasillo de linóleo que los condenados a muerte recorren hasta llegar a la silla eléctrica. John Coffey, un gigantesco convicto acusado de violar y asesinar a dos niñas de nueve años, está esperando su inminente ejecución. Tras una personalidad ingenua, John esconde un don sobrenatural con el que contagia su sentido de espiritualidad y humanidad a todos sus compañeros de prisión.",
    "year": 1999,
    "duration": 189,
    "genre": ["Drama", "Crimen"],
    "photo": "https://i.ibb.co/Mpv6KD2/milagros-inesperados.png",
    "trailer": "https://www.youtube.com/embed/Ki4haFrqSrw",
    "size": 2.82,
    "download": "https://terabox.com/s/1SIbGAlAx2VKrZ_DPk94wXQ"
  },
  {
    "title": "Moonwalker",
    "synopsis": "La biografía musical más aclamada nos adentra en la personalidad del cantante e intérprete Michael Jackson. La película acompaña al artista desde su infancia hasta su madurez como cantante, haciendo un recorrido por sus grandes éxitos musicales.",
    "year": 1988,
    "duration": 93,
    "genre": ["Musical"],
    "photo": "https://i.ibb.co/y5LZPcz/moonwalker.jpg",
    "trailer": "https://www.youtube.com/embed/R_DuimZMkQ0",
    "size": 2.83,
    "download": "https://terabox.com/s/1wvnBGRmmrIi800v3zBJUlQ"
  },
  {
    "title": "Ni en tus sueños",
    "synopsis": "Kirk es un tipo muy simple que trabaja en el aeropuerto. Sin embargo, un día conoce casualmente a la despampanante Molly, una chica que no parece estar a su alcance, pero que, poco a poco, empieza a concederle citas.",
    "year": 2010,
    "duration": 104,
    "genre": ["Romance"],
    "photo": "https://i.ibb.co/chZ6nNw/ni-en-tus-sue-os.png",
    "trailer": "https://www.youtube.com/embed/0tUApLEtRo4",
    "size": 6.97,
    "download": "https://terabox.com/s/14DM06bI_DIAmj68xMVuEbQ"
  },
  {
    "title": "Rush",
    "synopsis": "El carismático inglés James Hunt y el austriaco perfeccionista Niki Lauda destacan en la escena de la Fórmula 1 de los años setenta y comparten una intensa rivalidad dentro y fuera de las pistas.",
    "year": 2013,
    "duration": 123,
    "genre": ["Acción", "Deportes"],
    "photo": "https://i.ibb.co/2NqCHXr/rush.jpg",
    "trailer": "https://www.youtube.com/embed/4OwBgGqnJUQ",
    "size": 3.93,
    "download": "https://terabox.com/s/1WMMnMs0-mXeJuE51Bgg3cg"
  },
  {
    "title": "Space jam",
    "synopsis": "Bugs Bunny y sus amigos se enfrentan al partido de baloncesto más importante de sus vidas: el que determinará su libertad y permanencia en el planeta Tierra.",
    "year": 1996,
    "duration": 88,
    "genre": ["Infantil"],
    "photo": "https://i.ibb.co/3zRzDZR/space-jam.png",
    "trailer": "https://www.youtube.com/embed/17pOeKY17vc",
    "size": 3.27,
    "download": "https://terabox.com/s/13gAgUWOO1-Ko9cHZcmZAYA"
  },
  {
    "title": "Terminator I",
    "synopsis": "En el año 2029 las máquinas dominan el mundo. Los rebeldes que luchan contra ellas tienen como líder a John Connor, un hombre que nació en los años ochenta. Para eliminarlo y así acabar con la rebelión, las máquinas envían al pasado el robot Terminator con la misión de matar a Sarah Connor, la madre de John, e impedir así su nacimiento. Sin embargo, un hombre del futuro intentará protegerla.",
    "year": 1984,
    "duration": 107,
    "genre": ["Acción", "Ciencia ficción"],
    "photo": "https://i.ibb.co/Lh6w0g2/terminator-i.jpg",
    "trailer": "https://www.youtube.com/embed/k64P4l2Wmeg",
    "size": 3.02,
    "download": "https://terabox.com/s/1kJYul0Z85ukEhpZNs4YpcA"
  },
  {
    "title": "Terminator II",
    "synopsis": "Algunos años antes, un viajero del tiempo le reveló a la madre de John que su hijo sería el salvador de la humanidad. Cuando un nuevo androide mejorado llega del futuro para asesinar a John, un viejo modelo será enviado para protegerle.",
    "year": 1991,
    "duration": 137,
    "genre": ["Acción", "Ciencia ficción"],
    "photo": "https://i.ibb.co/vznDdX8/terminator-ii.jpg",
    "trailer": "https://www.youtube.com/embed/h4ThFNL_2tI",
    "size": 4.46,
    "download": "https://terabox.com/s/1jdw7luguIUx3ckdE9t_wxQ"
  },
  {
    "title": "Titanic",
    "synopsis": "Jack es un joven artista que gana un pasaje para viajar a América en el Titanic, el transatlántico más grande y seguro jamás construido. A bordo del buque conoce a Rose, una chica de clase alta que viaja con su madre y su prometido Cal, un millonario engreído a quien solo interesa el prestigio de la familia de su prometida. Jack y Rose se enamoran a pesar de las trabas que ponen la madre de ella y Cal en su relación. Mientras, el lujoso transatlántico se acerca a un inmenso iceberg.",
    "year": 1997,
    "duration": 194,
    "genre": ["Romance", "Drama"],
    "photo": "https://i.ibb.co/0jPkJJh/titanic.jpg",
    "trailer": "https://www.youtube.com/embed/tri6jLT4y0g",
    "size": 5.14,
    "download": "https://terabox.com/s/1r7GoXxMzFB-WOWDIqEOQlA"
  },
  {
    "title": "Todopoderoso",
    "synopsis": "Tras pasar el peor día de su vida, el reportero de televisión Bruce Nolan le reprocha a Dios lo mal que está administrando el mundo, por lo que el Todopoderoso le otorga sus poderes y lo desafía a hacerlo mejor que Él.",
    "year": 2003,
    "duration": 101,
    "genre": ["Comedia", "Fantasía"],
    "photo": "https://i.ibb.co/bsQQm3W/todopoderoso.png",
    "trailer": "https://www.youtube.com/embed/fe-luzrqWSk",
    "size": 5.03,
    "download": "https://terabox.com/s/1NlVD4QiByoN_klK55M4z7w"
  },
  {
    "title": "Turbo",
    "synopsis": "Turbo es un caracol de jardín con un sueño imposible: convertirse en el caracol más rápido del mundo. Cuando un extraño accidente le da el poder de la súper velocidad, Turbo intentará cumplir su sueño: ganar las 500 millas de Indianápolis.",
    "year": 2013,
    "duration": 96,
    "genre": ["Infantil"],
    "photo": "https://i.ibb.co/D4QXJSF/turbo.jpg",
    "trailer": "https://www.youtube.com/embed/5Uj7SL0uvOs",
    "size": 2.37,
    "download": "https://terabox.com/s/1QucFOzoXomd-2B5yARR9MQ"
  },
  {
    "title": "Un hombre lobo americano en paris",
    "synopsis": "Andy es un joven norteamericano que viaja a París con sus dos amigos, Brad y Chris, para disfrutar de unas merecidas vacaciones. Una noche en la que se disponen a saltar desde la Torre Eiffel, encuentran a Serafine, una joven que está dispuesta a hacer lo mismo que los tres chicos, pero sin cuerda. Tras rescatarla, Andy empieza a experimentar cambios en su cuerpo hasta caer en la cuenta de que tiene la capacidad de convertirse en hombre lobo.",
    "year": 1997,
    "duration": 105,
    "genre": ["Terror"],
    "photo": "https://i.ibb.co/r79zry3/un-hombre-lobo-americano-en-paris.png",
    "trailer": "https://www.youtube.com/embed/xmoKnjj7Y38",
    "size": 3.36,
    "download": "https://terabox.com/s/1C07v2WTVc4rneZD3p20XjQ"
  },
  {
    "title": "Un santa no tan santo",
    "synopsis": "Willie, un amargado y solitario alcohólico, trabaja cada temporada de Navidad en los centros comerciales disfrazado de Papá Noel junto su compañero Marcus, que hace de duende. Cada vispera de Navidad, desconectan la alarma de seguridad después de que el centro comercial cierra y revientan la caja fuerte. En su nuevo destino se encontrarán con un jefe de seguridad que sospecha de ellos.",
    "year": 2003,
    "duration": 91,
    "genre": ["Comedia", "Drama", "Navidad"],
    "photo": "https://i.ibb.co/LCKm8dQ/un-santa-no-tan-santo.jpg",
    "size": 2.58,
    "download": "https://terabox.com/s/1hhfPBhkW9-Y-dRghhhGkFw"
  },
  {
    "title": "Yo antes de ti",
    "synopsis": "Louisa una chica inestable y creativa, reside en un pequeño pueblo de la campiña inglesa. Vive sin rumbo y va de un trabajo a otro para ayudar a su familia a llegar a fin de mes. Sin embargo, un nuevo trabajo pondrá a prueba su habitual alegría. En el castillo local, se ocupa de cuidar y acompañar a Will Traynor, un joven y rico banquero que se quedó paralítico tras un accidente.",
    "year": 2016,
    "duration": 110,
    "genre": ["Romance", "Drama"],
    "photo": "https://i.ibb.co/N7DP5zD/yo-antes-de-ti.jpg",
    "trailer": "https://www.youtube.com/embed/IoQPUqvcmXY",
    "size": 3.1,
    "download": "https://terabox.com/s/1GdwtZ89qbxUkfLUYm1zNww"
  },
  {
    "title": "Yo los declaro marido y ... Larry",
    "synopsis": "Chuck Levine y Larry Valentine son el orgullo del parque de bomberos: son amigos inseparables. Es momento de que Chuck le devuelva un favor a Larry, debe firmar unos formularios como pareja de Larry para que sus hijos se beneficien del seguro de vida de su padre.Sin embargo, las sospechas de un funcionario hacen que lo que era un acto puramente formal y secreto se convierta en noticia. Los dos amigos se verán entonces obligados a representar el papel de pareja feliz y enamorada.",
    "year": 2007,
    "duration": 115,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/zRMjxjy/yo-los-declaro-marido-y-larry.jpg",
    "trailer": "https://www.youtube.com/embed/5LKTlIcmA0Q",
    "size": 4.08,
    "download": "https://terabox.com/s/1L26EChB4i07yAIMJ99wOaA"
  },
  {
    "title": "Un ninja en beverly hills",
    "synopsis": "El clan de los ninjas encuentra a un niño blanco en la costa del Pacífico y lo adopta pensando que se trata de un enviado. Sin embargo no es así, Haru es el más torpe del universo, es gordo, loco y avergüenza a los ninjas donde quiera que van.",
    "year": 1997,
    "duration": 89,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/KrfZsRS/un-ninja-en-beverly-hills.jpg",
    "trailer": "https://www.youtube.com/embed/XSwpv54VgK8",
    "size": 2.82,
    "download": "https://terabox.com/s/1kurWkQObn0fJMS8NC1r8wg"
  },
  {
    "title": "Volver al futuro I",
    "synopsis": "El adolescente Marty McFly es amigo de Doc, un científico que ha construido una máquina del tiempo. Cuando los dos prueban el artefacto, un error fortuito hace que Marty llegue a 1955, año en el que sus padres iban al instituto y todavía no se habían conocido. Después de impedir su primer encuentro, Marty deberá conseguir que se conozcan y se enamoren, de lo contrario su existencia no sería posible.",
    "year": 1985,
    "duration": 116,
    "genre": ["Ciencia ficción"],
    "photo": "https://i.ibb.co/7YmhpXf/volver-al-futuro-i.png",
    "trailer": "https://www.youtube.com/embed/qvsgGtivCgs",
    "size": 4.23,
    "download": "https://terabox.com/s/19fTEwLXTBibZAVWxUNs_Yg"
  },
  {
    "title": "Volver al futuro II",
    "synopsis": "Doc vuelve a aparecer con una máquina del tiempo mucho más modernizada y le pide a Marty y a su novia que le acompañen al futuro. En el Hill Valley de 2015 deberán solucionar un problema con la ley que tendrá uno de los futuros hijos de Marty y Jenny. En el futuro, Biff Tannen roba la máquina del tiempo y vuelve al pasado para darle a su hijo un libro con estadísticas deportivas para poder ganar una enorme fortuna en las apuestas. Marty y Doc tendrán que parar la posible catástrofe del destino.",
    "year": 1989,
    "duration": 108,
    "genre": ["Ciencia ficción"],
    "photo": "https://i.ibb.co/Cmt93cc/volver-al-futuro-ii.png",
    "trailer": "https://www.youtube.com/embed/_cBq0XaIUZA",
    "size": 3.92,
    "download": "https://terabox.com/s/1EbsomPjkMFxGsWbsndLifw"
  },
  {
    "title": "Volver al futuro III",
    "synopsis": "Marty McFly sigue en 1955 y Doc ha retrocedido al año 1885, la época del salvaje oeste. Marty recibe una carta de Doc en la que le informa de que la máquina del tiempo está averiada y no puede volver al presente, pero que no le importa seguir en el pasado. Sin embargo, Marty descubre una tumba en la que lee que Doc murió en 1885 y decide ir a rescatar a su amigo.",
    "year": 1990,
    "duration": 118,
    "genre": ["Ciencia ficción"],
    "photo": "https://i.ibb.co/Yt1v12f/volver-al-futuro-iii.png",
    "trailer": "https://www.youtube.com/embed/CPfaI_Nl_0s",
    "size": 4.34,
    "download": "https://terabox.com/s/1Ps5cx8-9l70uHc382aNu-A"
  },
  {
    "title": "Yo soy sam",
    "synopsis": "Sam Dawson es un deficiente mental que deberá luchar por conservar la custodia de su pequeña hija, ya que el Estado considera que no está capacitado para hacerse cargo de su educación. De su defensa se encargará una prestigiosa abogada, Rita Harrison, cuyo desinterés y frialdad inicial cambiarán tras conocer a Sam, descubrir el amor que siente por su hija y comprobar su determinación por defender sus derechos como padre.",
    "year": 2001,
    "duration": 132,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/pL63pdM/yo-soy-sam.jpg",
    "trailer": "https://www.youtube.com/embed/2H9Yh5z2hAI",
    "size": 4.06,
    "download": "https://terabox.com/s/1hKdtaJ2IWOLdEqsCw_Nu9Q"
  },
  {
    "title": "Como si fuera la primera vez",
    "synopsis": "Henry, biólogo marino, no tiene la mínima intención de comprometerse con nadie, hasta que conoce a Lucy, la chica de sus sueños. Sin embargo, hay un pequeño problema, la joven se levanta cada mañana sin recordar absolutamente nada del día anterior.",
    "year": 2004,
    "duration": 99,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/Gxwd1xp/como-si-fuera-la-primera-vez.jpg",
    "trailer": "https://www.youtube.com/embed/dFaEbdUd99A",
    "size": 3.49,
    "download": "https://terabox.com/s/1GDz2hjHovpBHEw4lk4xhOg"
  },
  {
    "title": "El gigante de hierro",
    "synopsis": "En 1957 un extraño gigante de hierro cae inesperadamente del cielo siendo descubierto por un niño que le asiste tras el impacto e inicia con él una relación de profunda amistad enseñándole los modos y costumbres de los seres humanos. Desgraciadamente, poco después descubrirán que alguien más sospecha de la existencia de la criatura y tendrán que huir del vertedero de chatarra donde se han refugiado. El implacable acoso del agente federal Kent Mansley pondrá nervioso al extraterrestre, convirtiéndole en una amenaza para quienes le rodean, desatando el miedo entre la población.",
    "year": 1999,
    "duration": 86,
    "genre": ["Infantil", "Aventura"],
    "photo": "https://i.ibb.co/QkbqvKN/el-gigante-de-hierro.jpg",
    "trailer": "https://www.youtube.com/embed/obLtyj8hfFk",
    "size": 3.88,
    "download": "https://terabox.com/s/1kbDlZXWj0weQ5IU-L8KNaw"
  },
  {
    "title": "El gladiador",
    "synopsis": "El general romano Máximo es el soporte más leal del emperador Marco Aurelio, que lo ha conducido de victoria en victoria. Sin embargo, Cómodo, el hijo de Marco Aurelio, está celoso del prestigio de Máximo y aún más del amor que su padre siente por él. Cuando Cómodo llega al poder ordena el arresto del general y su asesinato. Máximo escapa de sus asesinos, pero no puede evitar la muerte de su familia. Entonces se convierte en gladiador para llevar a cabo su venganza.",
    "year": 2000,
    "duration": 155,
    "genre": ["Aventura", "Acción"],
    "photo": "https://i.ibb.co/1m9BNM7/el-gladiador.jpg",
    "trailer": "https://www.youtube.com/embed/uvbavW31adA",
    "size": 3.71,
    "download": "https://terabox.com/s/1mH54xpc6QAe3Q3t0v4duKg"
  },
  {
    "title": "El quinto elemento",
    "synopsis": "La historia del director Luc Besson, sobre un taxista del futuro que tropieza con la mujer que puede salvar al mundo. Cada 5.000 años se abre una puerta entre dos dimensiones. En una dimensión existe el Universo y la vida y en la otra un elemento que no está hecho ni de tierra, ni de fuego, ni de aire, ni de agua, sino que es una anti-energía, la anti-vida: el quinto elemento.",
    "year": 1997,
    "duration": 126,
    "genre": ["Ciencia ficción", "Acción"],
    "photo": "https://i.ibb.co/x51qtp7/el-quinto-elemento.jpg",
    "trailer": "https://www.youtube.com/embed/x6kyh6c-BC8",
    "size": 2.81,
    "download": "https://terabox.com/s/1WXdRHI9_vEyrHTP5Z66-Zg"
  },
  {
    "title": "Escuela de rock",
    "synopsis": "Dewey Finn es un guitarrista con delirios de grandeza que es expulsado de su banda. Decide suplantar la identidad de un profesor sustituto para dar clase a alumnos de quinto a los que intentará enseñarles 'rock & roll de alto voltaje'.",
    "year": 2003,
    "duration": 109,
    "genre": ["Comedia", "Musical"],
    "photo": "https://i.ibb.co/Xp0d2GV/escuela-de-rock.jpg",
    "trailer": "https://www.youtube.com/embed/TExoc0MG4I4",
    "size": 3.75,
    "download": "https://terabox.com/s/185c76enjrdPQiq95MZEHdQ"
  },
  {
    "title": "Sangre por sangre",
    "synopsis": "Historia de tres primos que crecen como hermanos entre la violencia de las bandas del Este de Los Ángeles entre los años 70 y los 90.",
    "year": 1993,
    "duration": 180,
    "genre": ["Drama", "Crimen"],
    "photo": "https://i.ibb.co/6v0m1Ts/sangre-por-sangre.jpg",
    "trailer": "https://www.youtube.com/embed/NMj89zgI8Yc",
    "size": 2.02,
    "download": "https://terabox.com/s/1XgyVU4_wqPY6dwyYqq1ClQ"
  },
  {
    "title": "Si tuviera 30",
    "synopsis": "Por su trece cumpleaños, todo lo que Jenna Rink desea es ser guapa y popular. Tras una experiencia humillante con un grupo de chicas delante del chico más popular de la escuela, Jenna hace un deseo desesperado por tener una nueva vida. Milagrosamente su deseo se hace realidad, sólo que han pasado diecisiete años y ella es una niña de trece años en el cuerpo de una joven de treinta.",
    "year": 2004,
    "duration": 98,
    "genre": ["Romance", "Fantasía"],
    "photo": "https://i.ibb.co/HxLZW5w/si-tuviera-30.jpg",
    "trailer": "https://www.youtube.com/embed/Zk07Lkpfn-M",
    "size": 3.46,
    "download": "https://terabox.com/s/1wwdPrNPC94IafEqVlg1CZg"
  },
  {
    "title": "Sintonia de amor",
    "synopsis": "Tras la muerte de su esposa, el arquitecto Sam Baldwin se encuentra muy abatido. Su hijo Jonah, convencido de que su padre necesita una mujer que le devuelva la alegría de vivir, el día de Navidad llama a un programa de radio para contar su historia. Miles de mujeres lo escuchan: una de ellas, Annie Reed, que está a punto de contraer matrimonio empieza a obsesionarse con la idea de conocer a Sam antes de casarse con su novio",
    "year": 1993,
    "duration": 105,
    "genre": ["Romance"],
    "photo": "https://i.ibb.co/c8pmQJN/sintonia-de-amor.jpg",
    "trailer": "https://www.youtube.com/embed/ahI9LaOGYcE",
    "size": 3.49,
    "download": "https://terabox.com/s/1F4Sn-w08vOm0uViZLQAm4w"
  },
  {
    "title": "Tonto y retonto",
    "synopsis": "La vida de Lloyd y Harry, dos amigos de una estupidez supina, es un auténtico desastre. Cuando Lloyd se enamora de una chica que olvida un maletín en una limusina, los dos amigos emprenden un viaje por todo el país para devolvérselo.",
    "year": 1994,
    "duration": 107,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/vkn2ywf/tonto-y-retonto.jpg",
    "trailer": "https://www.youtube.com/embed/l13yPhimE3o",
    "size": 2.3,
    "download": "https://terabox.com/s/1jnhKzwNYGNtsLMuxLQL77g"
  },
  {
    "title": "Wall-e",
    "synopsis": "Tras cientos de años haciendo aquello para lo que fue construido: limpiar el planeta de basura, el pequeño robot Wall-e tiene una nueva misión cuando conoce a Eva.",
    "year": 2008,
    "duration": 98,
    "genre": ["Infantil", "Aventura"],
    "photo": "https://i.ibb.co/5c79JBK/wall-e.png",
    "trailer": "https://www.youtube.com/embed/IYPe2oWBV_w",
    "size": 3.35,
    "download": "https://terabox.com/s/1Kre6nYjiFxHB-EkFMpavIA"
  },
  {
    "title": "Y donde estan las rubias",
    "synopsis": "Dos desafortunados agentes del FBI se hacen pasar por dos chicas, novatas en la alta sociedad para investigar una serie de secuestros. Pero mientras preparan su plan, descubren que irrumpir en la alta sociedad es mucho más duro de lo que creían.",
    "year": 2004,
    "duration": 109,
    "genre": ["Comedia"],
    "photo": "https://i.ibb.co/z4gwHwK/y-donde-estan-las-rubias.jpg",
    "trailer": "https://www.youtube.com/embed/aeVkbNka9HM",
    "size": 3.74,
    "download": "https://terabox.com/s/1cIcxErKJYdWkYD4diSqR6w"
  },
  {
    "title": "Armageddon",
    "synopsis": "Un asteroide gigantesco amenaza la Tierra. La única solución para deshacerse de la amenaza es enviar un equipo de astronautas al espacio para que destruyan el meteorito. La NASA contacta con Harry Stamper, un experto en perforaciones petrolíferas, para que él y su equipo aterricen en la superficie del asteroide, lo perforen e introduzcan un dispositivo que al estallar cambie su trayectoria. De esta manera, el equipo salvará el planeta.",
    "year": 1998,
    "duration": 150,
    "genre": ["Ciencia ficción", "Acción"],
    "photo": "https://i.ibb.co/pWZdf2r/armageddon.jpg",
    "trailer": "https://www.youtube.com/embed/kg_jH47u480",
    "size": 3.62,
    "download": "https://terabox.com/s/1qX7zWRT0yF2gAbveOhh8Rw"
  },
  {
    "title": "Prohibido pasar, hercules vigila",
    "synopsis": "El líder de la pandilla de un barrio recluta al chico nuevo para jugar al béisbol en el campo de arena cercano. Es el comienzo de un verano mágico de béisbol, aventuras salvajes, primeros besos y confrontaciones temibles.",
    "year": 1993,
    "duration": 101,
    "genre": ["Infantil", "Aventura"],
    "photo": "https://i.ibb.co/6yKTV0W/prohibido-pasar-hercules-vigila.jpg",
    "trailer": "https://www.youtube.com/embed/iXOOL6SygW8",
    "size": 3.53,
    "download": "https://terabox.com/s/1DCz0WZjnfIlRGbEgi_njsw"
  },
  {
    "title": "Corazon valiente",
    "synopsis": "William Wallace, un guerrero escocés del siglo XIII lidera una rebelión contra el rey inglés Eduardo I después de que su esposa es asesinada por soldados ingleses.",
    "year": 1995,
    "duration": 178,
    "genre": ["Drama", "Acción", "Aventura"],
    "photo": "https://i.ibb.co/sPx5KVj/corazon-valiente.jpg",
    "trailer": "https://www.youtube.com/embed/MEFYe_s0jIM",
    "size": 4.57,
    "download": "https://terabox.com/s/1qc0tBM5n9RcBevCvJ6jlOw"
  },
  {
    "title": "El origen",
    "synopsis": "Dom Cobb es un ladrón con una extraña habilidad para entrar a los sueños de la gente y robarle los secretos de sus subconscientes. Su habilidad lo ha convertido en un atractivo en el mundo del espionaje corporativo, pero ha tenido un gran costo en la gente que ama. Cobb tiene la oportunidad de ser perdonado cuando recibe una tarea imposible: plantar una idea en la mente de una persona. Si tiene éxito, será el crimen perfecto, pero un enemigo se anticipa a sus movimientos.",
    "year": 2010,
    "duration": 148,
    "genre": ["Drama", "Suspenso", "Acción", "Ciencia ficción", "Cyberpunk"],
    "photo": "https://i.ibb.co/Yf4G4DK/el-origen.png",
    "trailer": "https://www.youtube.com/embed/sD3AMS0h0sM",
    "size": 3.67,
    "download": "https://terabox.com/s/12UkJeCcRlUWxYd2jfIXd_g"
  },
  {
    "title": "El conde de montecristo",
    "synopsis": "La historia de un hombre que, tras sobrevivir a una vil traición, regresa para hacer justicia. La más famosa novela escrita por Alejandro Dumas. Su protagonista, Edmundo Dantés, injustamente acusado de traición por sus amigos, es arrestado el mismo día de su boda y finalmente encarcelado. Al cabo de  unos años escapa de prisión, se convierte en un hombre rico y adopta el título de conde de Montecristo. Esta obra está considerada una de las diez mejores novelas de aventuras de todos los tiempos.",
    "year": 2002,
    "duration": 134,
    "genre": ["Drama", "Acción", "Aventura", "Romance"],
    "photo": "https://i.ibb.co/HFQC382/el-conde-de-montecristo.png",
    "trailer": "https://www.youtube.com/embed/2LPmyGsxR98",
    "size": 3.31,
    "download": "https://terabox.com/s/1M6BXr3jwwbDo6ugf7EtKaw"
  },
  {
    "title": "El efecto mariposa",
    "synopsis": "Evan Treborn es un joven que se está esforzando por superar unos dolorosos recuerdos de su infancia. Un día descubre una técnica que le permite viajar atrás en el tiempo para poder cambiar el curso de su traumática historia. Sin embargo, también descubre que cualquier mínimo cambio en el pasado puede traer grandes cambios a su futuro.",
    "year": 2004,
    "duration": 120,
    "genre": ["Ciencia ficción", "Fantasía", "Drama", "Suspenso"],
    "photo": "https://i.ibb.co/2y2mdVr/el-efecto-mariposa.jpg",
    "trailer": "https://www.youtube.com/embed/B8_dgqfPXFg",
    "size": 3.79,
    "download": "https://terabox.com/s/1fpr4uOnNV0ms100DRit6QQ"
  },
  {
    "title": "Juego de honor",
    "synopsis": "Cuando asume el cargo de entrenador de básquetbol de la escuela, Ken Carter les exige a los jugadores que tengan buen rendimiento en lo académico y en lo deportivo.",
    "year": 2005,
    "duration": 136,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/yRYjgFL/juego-de-honor.jpg",
    "size": 4.24,
    "download": "https://terabox.com/s/1o916U5avh8Nygh3h09M_eQ"
  },
  {
    "title": "Fluke, un tiro de suerte",
    "synopsis": "Un hombre se reencarna en un perro después de un fatal accidente y trata de encontrar a su antigua familia.",
    "year": 1995,
    "duration": 96,
    "genre": ["Drama", "Infantil"],
    "photo": "https://i.ibb.co/mD9y6GQ/fluke-un-tiro-de-suerte.jpg",
    "trailer": "https://www.youtube.com/embed/4iQp5RXzvwk",
    "size": 3.16,
    "download": "https://terabox.com/s/1qkdB1I-VNF_sy05h1GXvnw"
  },
  {
    "title": "Ciudades de papel",
    "synopsis": "El joven Quentin está convencido de que a todos nos corresponde un milagro, y el suyo fue terminar viviendo enfrente de Margo, la criatura más hermosa jamás creada, cuya vida, según Quentin, es una sucesión de aventuras épicas. Con Margo desaparecida, Quentin se ve obligado a digerir lo sucedido y empieza a buscar pistas sobre ella.",
    "year": 2015,
    "duration": 113,
    "genre": ["Romance", "Misterio", "Adolescencia"],
    "photo": "https://i.ibb.co/hX9GDV0/ciudades-de-papel.jpg",
    "trailer": "https://www.youtube.com/embed/ocELPoJqQU4",
    "size": 2.85,
    "download": "https://terabox.com/s/1-1qDR3h1GglZcQw_9DSQhg"
  },
  {
    "title": "El club de los poetas muertos",
    "synopsis": "-",
    "year": 1989,
    "duration": 128,
    "genre": ["Drama", "Adolescencia"],
    "photo": "https://i.ibb.co/GxtkdX4/el-club-de-los-poetas-muertos.jpg",
    "trailer": "https://www.youtube.com/embed/5dMmYA4MtcE",
    "size": 2.02,
    "download": "https://terabox.com/s/1ImQ6P_S9GS72B1D3elSFNA"
  },
  {
    "title": "Cuenta conmigo",
    "synopsis": "En un pequeño pueblo de Oregón, cuatro adolescentes se lanzan a la aventura de buscar a un muchacho desaparecido. Jugando a ser héroes, el inteligente Cornie, el rudo y sentimental Chris, el extravagante Teddy y el miedoso Vern se adentran en un ambiente hostil en el que deberán valerse por sí mismos.",
    "year": 1986,
    "duration": 89,
    "genre": ["Drama", "Aventura", "Adolescencia"],
    "photo": "https://i.ibb.co/3rDzH5Z/cuenta-conmigo.jpg",
    "trailer": "https://www.youtube.com/embed/pGc3K-y7kxQ",
    "size": 3.76,
    "download": "https://terabox.com/s/1Oso2W445juCUFDr-ZM9_w"
  },
  {
    "title": "Los inventores",
    "synopsis": "Cuatro adolescentes indocumentados méxico-estadounidenses de Phoenix hacen equipo para construir un robot submarino en la competencia nacional de robótica.",
    "year": 2015,
    "duration": 115,
    "genre": ["Drama", "Basada en hechos reales"],
    "photo": "https://i.ibb.co/CPvpn6T/los-inventores.jpg",
    "trailer": "https://www.youtube.com/embed/qE3oSmswZP0",
    "size": 1.24,
    "download": "https://terabox.com/s/1V-xU7H9VedqW9WCNKIl2xw"
  },
  {
    "title": "Punto de quiebre",
    "synopsis": "En la ciudad de Los Ángeles, una banda de ladrones de bancos que se hacen llamar Los Ex Presidentes cometen sus crímenes mientras usan máscaras de Reagan, Carter, Nixon y Johnson. El FBI cree que podría tratarse de surfistas y envia al joven agente Johnny Utah a la playa para recopilar información.",
    "year": 1991,
    "duration": 122,
    "genre": ["Acción", "Policiaco", "Thriller", "Culto"],
    "photo": "https://i.ibb.co/QFm3gm3/point-break.jpg",
    "trailer": "https://www.youtube.com/embed/uKRibaVzr8E",
    "size": 2.51,
    "download": "https://terabox.com/s/14yrj3UdP49FWa8IMvqL_6g"
  },
  {
    "title": "Camino salvaje",
    "synopsis": "Un joven renuncia a todo, desde sus ahorros a los lazos con su familia, para vivir solo en plena naturaleza.",
    "year": 2007,
    "duration": 148,
    "genre": ["Drama", "Aventura"],
    "photo": "https://i.ibb.co/Z8bppGQ/camino-salvaje.png",
    "trailer": "https://www.youtube.com/embed/XZG1FzyB8DI",
    "size": 3.9,
    "download": "https://terabox.com/s/1YgGm2nvxdysLEmre8evzzg"
  },
  {
    "title": "Recien casados",
    "synopsis": "Aunque pertenecen a mundos muy diferentes, Tom y Sarah se aman, y a pesar de la oposición de la familia y del antiguo novio de Sarah, deciden casarse. Sin embargo, la luna de miel celebrada en Venecia, pronto se convierte en un desastre.",
    "year": 2003,
    "duration": 93,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/NL3yN4X/recien-casados.png",
    "size": 3.38,
    "download": "https://terabox.com/s/1wfBDp_5_vVkSfiACK0inIA"
  },
  {
    "title": "Desde el infierno",
    "synopsis": "Jack el Destripador acecha las calles londinenses llevando a cabo sus espeluznantes asesinatos a finales del siglo XIX. Fred Abberline es un detective dispuesto a atraparlo. Sin embargo, se enamora de Mary Kelly, una prostituta que lo puede ayudar a atrapar al temible psicópata. En el centro de la historia se encuentran cinco prostitutas empobrecidas que comparten una desesperada amistad, que se torna más estrecha conforme se ven aterrorizadas por la amenaza del asesino múltiple.",
    "year": 2001,
    "duration": 122,
    "genre": ["Misterio", "Terror"],
    "photo": "https://i.ibb.co/g9L8n2K/desde-el-infierno.jpg",
    "trailer": "https://www.youtube.com/embed/3mmZUwMunaU",
    "size": 3.65,
    "download": "https://terabox.com/s/1K6azvXZUHHiCQOiTsmnPbA"
  },
  {
    "title": "17 otra vez",
    "synopsis": "Mike O'Connell era un gran jugador de baloncesto cuando estaba en el colegio, pero cuando descubrió que su novia estaba embarazada decidió abandonar sus planes y casarse. Con el transcurso de los años, Mike no se siente feliz. La relación no va bien, sus hijos no le respetan y un proyecto del trabajo no resulta. Un dia Mike decide visitar su antiguo colegio y revivir fotografías y objetos de su adolescencia, será entonces cuando piense en tener una nueva oportunidad. Repentinamente, su deseo se realiza y vuelve a tener 17 años. Con la ayuda de su amigo Ned Gold se volverá a inscribir en el colegio.",
    "year": 2009,
    "duration": 102,
    "genre": ["Comedia", "Drama"],
    "photo": "https://i.ibb.co/YZwTGbB/17-otra-vez.png",
    "size": 3.55,
    "download": "https://terabox.com/s/1WINWYJD6lCyFMgGoYzHqyg"
  },
  {
    "title": "Admiradora secreta",
    "synopsis": "Michael Ryan es un joven de 16 años que recibe, el último día de curso, una carta anónima de una desconocida que le jura amor eterno. Con la esperanza de que sea de Deborah Ann, la chica de sus sueños, Michael decide investigar, pero la carta también llegará a otras manos, provocando otras tantas confusiones...",
    "year": 1985,
    "duration": 102,
    "genre": ["Comedia", "Romance", "Adolescencia"],
    "photo": "https://i.ibb.co/09mC2qw/admiradora-secreta.jpg",
    "trailer": "https://www.youtube.com/embed/6kXFAZIn3d4",
    "size": 2.29,
    "download": "https://terabox.com/s/1m2zesmQ6NyCEQjpZZl8TcQ"
  },
  {
    "title": "En busca de la felicidad",
    "synopsis": "La vida es una lucha para Chris Gardner. Expulsado de su apartamento, él y su joven hijo se encuentran solos sin ningún lugar a donde ir. A pesar de que Chris eventualmente consigue trabajo como interno en una prestigiada firma financiera, la posición no le da dinero. El dúo debe vivir en un albergue y enfrentar muchas dificultades, pero Chris no se da por vencido y lucha por conseguir una vida mejor para él y su hijo.",
    "year": 2006,
    "duration": 117,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/DQ5DW3C/en-busca-de-la-felicidad.jpg",
    "trailer": "https://www.youtube.com/embed/DMOBlEcRuw8",
    "size": 2.86,
    "download": "https://terabox.com/s/1leQ93Qd6tqHEeMcVxMxiRQ"
  },
  {
    "title": "Locura de amor en las vegas",
    "synopsis": "Jack Fuller acaba de ser despedido de la empresa de su propio padre. Por otro lado, a la atractiva Joy McNally, su novio le ha dejado plantada. Ambos deciden irse a Las Vegas, donde terminan casados tras una noche de locura y descontrol.",
    "year": 2008,
    "duration": 101,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/mqy643b/locura-de-amor-en-las-vegas.jpg",
    "trailer": "https://www.youtube.com/embed/NLdkkpMrZIY",
    "size": 3.59,
    "download": "https://terabox.com/s/1pj046Z7k-I5SIM9-4ih7Sg"
  },
  {
    "title": "Eduardo manos de tijera",
    "synopsis": "Un inventor que vive solo en un castillo crea a Edward, un hombre artificial. Sin embargo, el inventor muere antes de acabar su proyecto y deja a Edward con cuchillas en lugar de manos. Después de la muerte de su creador, Edward vive en la oscuridad hasta que conoce a Peg, que se lo lleva a su casa. Pronto Edward será conocido en el vecindario gracias a sus dotes de jardinería y peluquería. Sin embargo, los problemas empiezan cuando Edward se enamora de Kim, la hija de Peg.",
    "year": 1990,
    "duration": 105,
    "genre": ["Fantasía", "Drama", "Romance"],
    "photo": "https://i.ibb.co/bNvT0kM/eduardo-manos-de-tijera.png",
    "trailer": "https://www.youtube.com/embed/TBHIO60whNw",
    "size": 4.25,
    "download": "https://terabox.com/s/1_9KYLvWFVDk5CG7pGo-GtQ"
  },
  {
    "title": "Diario de una pasion",
    "synopsis": "En un hogar de retiro un hombre le lee a una mujer, que sufre de Alzheimer, la historia de dos jóvenes de distintas clases sociales que se enamoraron durante la convulsionada década del 40, y de cómo fueron separados por terceros, y por la guerra.",
    "year": 2004,
    "duration": 121,
    "genre": ["Romance", "Drama"],
    "photo": "https://i.ibb.co/T0V0KkK/diario-de-una-pasion.jpg",
    "trailer": "https://www.youtube.com/embed/BjJcYdEOI0k",
    "size": 4.22,
    "download": "https://terabox.com/s/1d74k_A9F3HjggEna86oG5A"
  },
  {
    "title": "Diarios de motocicleta",
    "synopsis": "Diarios de motocicleta es una película biográfica basada en los diarios de viaje del Che Guevara y Alberto Granado, dirigida por Walter Salles y protagonizada por Gael García Bernal y Rodrigo de la Serna. Fue ganadora del Oscar a la Mejor Canción Original en 2005 por Al otro lado del río, de Jorge Drexler, junto a 21 premios internacionales más.\nLa película relata el viaje que realizaron El Che y Granado a través de América del Sur, en 1952. Durante el desarrollo del mismo, Guevara se descubre a sí mismo transformado por sus observaciones de la vida de los empobrecidos campesinos indígenas. A través de los personajes que encuentran en el camino aprenden sobre las injusticias a las que los pobres se enfrentan y viven situaciones de distinto tipo, desde las más alegres a las más tristes. La experiencia les presenta a Guevara y Granado una verdadera imagen de la identidad latinoamericana y cambia el curso de sus vidas para siempre.",
    "year": 2004,
    "duration": 126,
    "genre": ["Biográfico", "Drama", "Road movie"],
    "photo": "https://i.ibb.co/dL8nxTk/diarios-de-motocicleta.jpg",
    "trailer": "https://www.youtube.com/embed/nPBtSERRfcc",
    "size": 3.79,
    "download": "https://terabox.com/s/1WqnHDDt-PmsgMYqFcAO6TQ"
  },
  {
    "title": "Pollitos en fuga",
    "synopsis": "Esta divertida aventura hecha con las técnicas stop-motion y claymation cuenta la historia de un gallo americano que se enamora de una hermosa gallina en una granja británica. La pareja decide huir de la granja, pero ellos primero tienen que enfrentarse a la malvada granjera quien intenta mantenerlos bajo control. Los pollos deciden intentar un escape para no terminar convertidos en pasteles de carne de pollo.",
    "year": 2000,
    "duration": 95,
    "genre": ["Aventura", "Infantil"],
    "photo": "https://i.ibb.co/JvhkQQ0/pollitos-en-fuga.png",
    "trailer": "https://www.youtube.com/embed/mJRQoHxkKsc",
    "size": 2.95,
    "download": "https://terabox.com/s/1CR9ckcfATTGcEtlh2DL9lQ"
  },
  {
    "title": "Casablanca",
    "synopsis": "Durante la II Guerra Mundial (1939-1945), Casablanca era una ciudad a la que llegaban huyendo del nazismo gentes de todas partes: llegar era fácil, pero salir era casi imposible, especialmente si el nombre del fugitivo figuraba en las listas de la Gestapo. En esta ocasión, el objetivo es Victor Laszlo, cuya única esperanza es Rick Blaine, propietario del 'Rick's Café' y antiguo amante de su mujer.",
    "year": 1942,
    "duration": 102,
    "genre": ["Drama", "Romance"],
    "photo": "https://i.ibb.co/6nMT2qz/casablanca.jpg",
    "trailer": "https://www.youtube.com/embed/nqlROp1TIgo",
    "size": 3.06,
    "download": "https://terabox.com/s/1Tf-O7hKe4eFZhzoStdzLXA"
  },
  {
    "title": "La maquina del tiempo",
    "synopsis": "Un científico inventa una máquina para viajar a través del tiempo. En un viaje experimental llega al año 802.701 y encuentra la tierra habitada por los Eloi, pacíficos y ociosos. El Viajero del Tiempo deduce que están tan avanzados que unas máquinas deben de trabajar por ellos.",
    "year": 2002,
    "duration": 96,
    "genre": ["Ciencia ficción"],
    "photo": "https://i.ibb.co/Pmsffpq/la-maquina-del-tiempo.png",
    "trailer": "https://www.youtube.com/embed/aCmXE3qNd_o",
    "size": 2.15,
    "download": "https://terabox.com/s/1b0DH0wMUAeYqs0znreHr7w"
  },
  {
    "title": "La naranja mecanica",
    "synopsis": "Alex es un joven muy agresivo que tiene dos pasiones: la violencia desaforada y Beethoven. Es el jefe de la banda de los drugos, que dan rienda suelta a sus instintos más salvajes aterrorizando a la población.",
    "year": 1971,
    "duration": 136,
    "genre": ["Drama", "Crimen", "Culto"],
    "photo": "https://i.ibb.co/jb1qGMS/la-naranja-mecanica.png",
    "trailer": "https://www.youtube.com/embed/A1eC4pG8rC0",
    "size": 3.81,
    "download": "https://terabox.com/s/1ZLadacO8BruEcIWqcqNupA"
  },
  {
    "title": "Requiem por un sueño",
    "synopsis": "Harry y su madre tienen sueños muy distintos: ella está permanentemente a dieta esperando el día en que pueda participar en su concurso televisivo preferido; la ambición de Harry y su novia Marion (Jennifer Connelly) es hacerse ricos vendiendo droga y utilizar las ganancias para abrir un negocio propio, pero nunca tienen el dinero suficiente para ello. A pesar de todo, Harry y Marion no se resignan y harán lo inimaginable para conseguir la vida que anhelan.",
    "year": 2000,
    "duration": 102,
    "genre": ["Culto", "Drogas"],
    "photo": "https://i.ibb.co/YjjmMcy/requiem-por-un-sue-o.png",
    "trailer": "https://www.youtube.com/embed/QBwzN4v1vA0",
    "size": 2.82,
    "download": "https://terabox.com/s/1R83HEmqjMMAGWwaZTmDYpA"
  },
  {
    "title": "Realmente amor",
    "synopsis": "Las vidas de varias parejas se entrecruzan en Londres, poco antes de las fiestas de Navidad, con resultados románticos, divertidos y agridulces.",
    "year": 2003,
    "duration": 129,
    "genre": ["Romance"],
    "photo": "https://i.ibb.co/grmRzvF/realmente-amor.jpg",
    "trailer": "https://www.youtube.com/embed/1_5jNsAihrQ",
    "size": 3.66,
    "download": "https://terabox.com/s/1Dh_Vx66tSBQSQxJU02XhDA"
  },
  {
    "title": "Pearl harbor",
    "synopsis": "Rafe y Danny, dos pilotos que sobrevivieron al bombardeo de Pearl Harbor, amigos desde la infancia y luego rivales por el amor de una mujer, deben superar sus diferencias y unirse cuando el gobierno los envía a una misión secreta.",
    "year": 2001,
    "duration": 183,
    "genre": ["Bélico", "Acción"],
    "photo": "https://i.ibb.co/KK4YNXt/pearl-harbor.png",
    "trailer": "https://www.youtube.com/embed/zf3KAiimeUg",
    "size": 4.82,
    "download": "https://terabox.com/s/13VjPXysT1e6Q7Putn1FXsw"
  },
  {
    "title": "V de venganza",
    "synopsis": "Historia de un futuro ficticio donde Inglaterra es un estado fascista y totalitario. Evey, una joven proveniente de la clase trabajadora, es rescatada por 'V', un misterioso enmascarado que busca la destrucción del gobierno cruel y corrupto, y la libertad del pueblo.",
    "year": 2006,
    "duration": 132,
    "genre": ["Ciencia ficción", "Acción"],
    "photo": "https://i.ibb.co/PwYSPwq/v-de-venganza.jpg",
    "trailer": "https://www.youtube.com/embed/lSA7mAHolAw",
    "size": 3.33,
    "download": "https://terabox.com/s/1FOj9-l3Lz1lZxr0srRX3XQ"
  },
  {
    "title": "Sueños de libertad",
    "synopsis": "Andrew Dufresne es un hombre inocente que es acusado del asesinato de su mujer. Tras ser condenado a cadena perpetua, es enviado a la cárcel de Shawshank, en Maine. Con el paso de los años, Andrew conseguirá ganarse la confianza del director del centro y el respeto de los otros convictos, especialmente de Red, el jefe de la mafia.",
    "year": 1994,
    "duration": 142,
    "genre": ["Drama", "Crimen"],
    "photo": "https://i.ibb.co/nkMXjgR/sue-os-de-libertad.png",
    "trailer": "https://www.youtube.com/embed/ldiSyzDVbEY",
    "size": 2.96,
    "download": "https://terabox.com/s/17lWOtzbWz-eKn6lJ5nWTnQ"
  },
  {
    "title": "Siempre el mismo dia",
    "synopsis": "Emma y Dexter se conocen el día de su graduación universitaria, un 15 de julio. Ella es una chica idealista y él un joven rico con ganas de comerse el mundo. Durante 20 años, cada 15 de julio, se muestra su vida cotidiana y su amistad indestructible.",
    "year": 2011,
    "duration": 107,
    "genre": ["Drama", "Romance"],
    "photo": "https://i.ibb.co/LhDzfC7/siempre-el-mismo-dia.jpg",
    "trailer": "https://www.youtube.com/embed/q3_NWsdPUdc",
    "size": 3.72,
    "download": "https://terabox.com/s/1PLMWaJeEOg-bVRYyh9q_7A"
  },
  {
    "title": "Señales de amor",
    "synopsis": "Luego de haber tentado al destino, dos amantes predestinados a estar juntos regresan a Nueva York para reencontrarse una vez más.",
    "year": 2001,
    "duration": 91,
    "genre": ["Romance"],
    "photo": "https://i.ibb.co/WxwsX1z/se-ales-de-amor.jpg",
    "trailer": "https://www.youtube.com/embed/ePU2Ux9JIMM",
    "size": 1.79,
    "download": "https://terabox.com/s/1TGIqMoouAVzNq_hXRS3GZw"
  },
  {
    "title": "Muy parecido al amor",
    "synopsis": "Oliver y Emily se conocen en un vuelo y conectan en seguida. Son muy diferentes pero a pesar de que su romance nunca funcionó, se han seguido viendo durante años. ¿Es sólo amistad o hay algo más?",
    "year": 2005,
    "duration": 107,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/cFfkhS4/muy-parecido-al-amor.jpg",
    "trailer": "https://www.youtube.com/embed/MRPr34vEbC8",
    "size": 2.84,
    "download": "https://terabox.com/s/1mAXmrQGJ4AdQU_OjVohw3A"
  },
  {
    "title": "Amigos con derechos",
    "synopsis": "Los amigos de toda la vida Emma y Adam llevan su relación al siguiente nivel al tener sexo. Con el temor de arruinar su amistad, los dos nuevos amantes hacen un pacto para mantener las cosas puramente físicas, sin peleas, sin celos, ni expectativas. Emma y Adam se comprometen a hacer lo que quieran, en donde quieran, mientras no se enamoren. La pregunta es ¿Quién caerá primero?",
    "year": 2011,
    "duration": 110,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/BTfxd0w/amigos-con-derechos.png",
    "trailer": "https://www.youtube.com/embed/idIqiJQ5Yzc",
    "size": 3.79,
    "download": "https://terabox.com/s/1xE2i514Q9-P5xCNhWuvJww"
  },
  {
    "title": "Los hijos de la calle",
    "synopsis": "Después de que una broma salga terriblemente mal, un grupo de chicos es enviado a un centro de menores donde son vejados. Diez años después tendrán la oportunidad de vengarse.",
    "year": 1996,
    "duration": 147,
    "genre": ["Drama", "Crimen"],
    "photo": "https://i.ibb.co/cg4fTcB/los-hijos-de-la-calle.jpg",
    "trailer": "https://www.youtube.com/embed/sVdiN_4gBWk",
    "size": 3.78,
    "download": "https://terabox.com/s/1Q9saoSeuUCtE5ut4scOrqQ"
  },
  {
    "title": "Los amos de dogtown",
    "synopsis": "En la década de los 70, un grupo de surfistas empieza a usar las piscinas vacías de sus casas para montar en patineta. De este modo, y sin saberlo, dan inicio a un nuevo deporte extremo.",
    "year": 2005,
    "duration": 107,
    "genre": ["Drama", "Adolescencia"],
    "photo": "https://i.ibb.co/42W4fhm/los-amos-de-dogtown.jpg",
    "trailer": "https://www.youtube.com/embed/AUjR4G4yNpY",
    "size": 4.35,
    "download": "https://terabox.com/s/1g91ydv6wolT6fmVmEL9Zzw"
  },
  {
    "title": "La vecina de al lado",
    "synopsis": "Matthew, un ambicioso joven que aspira a ser político, se enamora de su vecina. Lo que el joven no sabe es que ella es una famosa actriz porno.",
    "year": 2004,
    "duration": 108,
    "genre": ["Romance"],
    "photo": "https://i.ibb.co/hKqNPGZ/la-vecina-de-al-lado.png",
    "trailer": "https://www.youtube.com/embed/SBTM-55U_KA",
    "size": 3.09,
    "download": "https://terabox.com/s/12i49WV-OIDNVAS3VxqWxAw"
  },
  {
    "title": "Leon, el profesional",
    "synopsis": "Mathilda es una niña que no se lleva bien con su familia, excepto con su hermano pequeño. Su padre es un narcotraficante que hace negocios con Stan, un corrupto agente de la D.E.A. Un día Stan mata a su familia y Mathilda se refugia en casa de Léon, un solitario y misterioso vecino que resulta ser un asesino a sueldo, pero hará un pacto con él: ella se encargará de las tareas domésticas y le enseñará a leer a Léon y éste le enseñará a disparar para poder vengarse de la muerte de su hermano.",
    "year": 1994,
    "duration": 110,
    "genre": ["Drama", "Acción"],
    "photo": "https://i.ibb.co/g6D3myx/leon-el-profesional.jpg",
    "trailer": "https://www.youtube.com/embed/aNQqoExfQsg",
    "size": 5.03,
    "download": "https://terabox.com/s/1AJr79-9JKnZzOQ6bJRmivQ"
  },
  {
    "title": "Forrest gump",
    "synopsis": "Sentado en un banco en Savannah, Georgia, Forrest Gump espera al autobús. Mientras éste tarda en llegar, el joven cuenta su vida a las personas que se sientan a esperar con él. Aunque sufre un pequeño retraso mental, esto no le impide hacer cosas maravillosas. Sin entender del todo lo que sucede a su alrededor, Forrest toma partido en los eventos más importantes de la historia de los Estados Unidos.",
    "year": 1994,
    "duration": 142,
    "genre": ["Drama", "Romance"],
    "photo": "https://i.ibb.co/mqPcRdp/forrest-gump.jpg",
    "trailer": "https://www.youtube.com/embed/GIs2gpWpBiQ",
    "size": 3.74,
    "download": "https://terabox.com/s/1tSsmHFFRrfzCNzdkdHh2hQ"
  },
  {
    "title": "The truman show",
    "synopsis": "Truman Burbank, un feliz agente de seguros, cree llevar una vida normal, pero no tiene idea de que las cámaras lo graban las 24 horas y que todo lo que hace se ve en televisión.",
    "year": 1998,
    "duration": 103,
    "genre": ["Ciencia ficción", "Drama"],
    "photo": "https://i.ibb.co/0YSd19G/the-truman-show.jpg",
    "trailer": "https://www.youtube.com/embed/3F8H-QZKTsc",
    "size": 3.81,
    "download": "https://terabox.com/s/1L-9aa5uGRZXZjQZoA0Gg-A"
  }
]
