[
  {
    "title": "Camino salvaje",
    "synopsis": "Un joven renuncia a todo, desde sus ahorros a los lazos con su familia, para vivir solo en plena naturaleza.",
    "year": 2007,
    "duration": 148,
    "genre": ["Drama", "Aventura"],
    "photo": "https://i.ibb.co/Z8bppGQ/camino-salvaje.png",
    "trailer": "https://www.youtube.com/embed/XZG1FzyB8DI",
    "size": 3.90,
    "download": "https://terabox.com/s/1YgGm2nvxdysLEmre8evzzg"
  },
  {
    "title": "Fluke, un tiro de suerte",
    "synopsis": "Un hombre se reencarna en un perro después de un fatal accidente y trata de encontrar a su antigua familia.",
    "year": 1995,
    "duration": 96,
    "genre": ["Drama", "Infantil"],
    "photo": "https://i.ibb.co/mD9y6GQ/fluke-un-tiro-de-suerte.jpg",
    "trailer": "https://www.youtube.com/embed/4iQp5RXzvwk",
    "size": 3.16,
    "download": "https://terabox.com/s/1qkdB1I-VNF_sy05h1GXvnw"
  },
  {
    "title": "El club de los poetas muertos",
    "synopsis": "-",
    "year": 1989,
    "duration": 128,
    "genre": ["Drama", "Adolescencia"],
    "photo": "https://i.ibb.co/GxtkdX4/el-club-de-los-poetas-muertos.jpg",
    "trailer": "https://www.youtube.com/embed/5dMmYA4MtcE",
    "size": 2.02,
    "download": "https://terabox.com/s/1ImQ6P_S9GS72B1D3elSFNA"
  },
  {
    "title": "Prohibido pasar, hercules vigila",
    "synopsis": "El líder de la pandilla de un barrio recluta al chico nuevo para jugar al béisbol en el campo de arena cercano. Es el comienzo de un verano mágico de béisbol, aventuras salvajes, primeros besos y confrontaciones temibles.",
    "year": 1993,
    "duration": 101,
    "genre": ["Infantil", "Aventura"],
    "photo": "https://i.ibb.co/6yKTV0W/prohibido-pasar-hercules-vigila.jpg",
    "trailer": "https://www.youtube.com/embed/iXOOL6SygW8",
    "size": 3.53,
    "download": "https://terabox.com/s/1DCz0WZjnfIlRGbEgi_njsw"
  },
  {
    "title": "Admiradora secreta",
    "synopsis": "Michael Ryan es un joven de 16 años que recibe, el último día de curso, una carta anónima de una desconocida que le jura amor eterno. Con la esperanza de que sea de Deborah Ann, la chica de sus sueños, Michael decide investigar, pero la carta también llegará a otras manos, provocando otras tantas confusiones...",
    "year": 1985,
    "duration": 102,
    "genre": ["Comedia", "Romance", "Adolescencia"],
    "photo": "https://i.ibb.co/09mC2qw/admiradora-secreta.jpg",
    "trailer": "https://www.youtube.com/embed/6kXFAZIn3d4",
    "size": 2.29,
    "download": "https://terabox.com/s/1m2zesmQ6NyCEQjpZZl8TcQ"
  },
  {    "title": "En busca de la felicidad",
    "synopsis": "La vida es una lucha para Chris Gardner. Expulsado de su apartamento, él y su joven hijo se encuentran solos sin ningún lugar a donde ir. A pesar de que Chris eventualmente consigue trabajo como interno en una prestigiada firma financiera, la posición no le da dinero. El dúo debe vivir en un albergue y enfrentar muchas dificultades, pero Chris no se da por vencido y lucha por conseguir una vida mejor para él y su hijo.",
    "year": 2006,
    "duration": 117,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/DQ5DW3C/en-busca-de-la-felicidad.jpg",
    "trailer": "https://www.youtube.com/embed/DMOBlEcRuw8",
    "size": 2.86,
    "download": "https://terabox.com/s/1leQ93Qd6tqHEeMcVxMxiRQ"
  },
  {
    "title": "Locura de amor en las vegas",
    "synopsis": "Jack Fuller acaba de ser despedido de la empresa de su propio padre. Por otro lado, a la atractiva Joy McNally, su novio le ha dejado plantada. Ambos deciden irse a Las Vegas, donde terminan casados tras una noche de locura y descontrol.",
    "year": 2008,
    "duration": 101,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/mqy643b/locura-de-amor-en-las-vegas.jpg",
    "trailer": "https://www.youtube.com/embed/NLdkkpMrZIY",
    "size": 3.59,
    "download": "https://terabox.com/s/1pj046Z7k-I5SIM9-4ih7Sg"
  },
  {
    "title": "Eduardo manos de tijera",
    "synopsis": "Un inventor que vive solo en un castillo crea a Edward, un hombre artificial. Sin embargo, el inventor muere antes de acabar su proyecto y deja a Edward con cuchillas en lugar de manos. Después de la muerte de su creador, Edward vive en la oscuridad hasta que conoce a Peg, que se lo lleva a su casa. Pronto Edward será conocido en el vecindario gracias a sus dotes de jardinería y peluquería. Sin embargo, los problemas empiezan cuando Edward se enamora de Kim, la hija de Peg.",
    "year": 1990,
    "duration": 105,
    "genre": ["Fantasía", "Drama", "Romance"],
    "photo": "https://i.ibb.co/bNvT0kM/eduardo-manos-de-tijera.png",
    "trailer": "https://www.youtube.com/embed/TBHIO60whNw",
    "size": 4.25,
    "download": "https://terabox.com/s/1_9KYLvWFVDk5CG7pGo-GtQ"
  },
  {
    "title": "Diario de una pasion",
    "synopsis": "En un hogar de retiro un hombre le lee a una mujer, que sufre de Alzheimer, la historia de dos jóvenes de distintas clases sociales que se enamoraron durante la convulsionada década del 40, y de cómo fueron separados por terceros, y por la guerra.",
    "year": 2004,
    "duration": 121,
    "genre": ["Romance", "Drama"],
    "photo": "https://i.ibb.co/T0V0KkK/diario-de-una-pasion.jpg",
    "trailer": "https://www.youtube.com/embed/BjJcYdEOI0k",
    "size": 4.22,
    "download": "https://terabox.com/s/1d74k_A9F3HjggEna86oG5A"
  },
  {
    "title": "Diarios de motocicleta",
    "synopsis": "Diarios de motocicleta es una película biográfica basada en los diarios de viaje del Che Guevara y Alberto Granado, dirigida por Walter Salles y protagonizada por Gael García Bernal y Rodrigo de la Serna. Fue ganadora del Oscar a la Mejor Canción Original en 2005 por Al otro lado del río, de Jorge Drexler, junto a 21 premios internacionales más.\nLa película relata el viaje que realizaron El Che y Granado a través de América del Sur, en 1952. Durante el desarrollo del mismo, Guevara se descubre a sí mismo transformado por sus observaciones de la vida de los empobrecidos campesinos indígenas. A través de los personajes que encuentran en el camino aprenden sobre las injusticias a las que los pobres se enfrentan y viven situaciones de distinto tipo, desde las más alegres a las más tristes. La experiencia les presenta a Guevara y Granado una verdadera imagen de la identidad latinoamericana y cambia el curso de sus vidas para siempre.",
    "year": 2004,
    "duration": 126,
    "genre": ["Biográfico", "Drama", "Road movie"],
    "photo": "https://i.ibb.co/dL8nxTk/diarios-de-motocicleta.jpg",
    "trailer": "https://www.youtube.com/embed/nPBtSERRfcc",
    "size": 3.79,
    "download": "https://terabox.com/s/1WqnHDDt-PmsgMYqFcAO6TQ"
  },
  {
    "title": "Punto de quiebre",
    "synopsis": "En la ciudad de Los Ángeles, una banda de ladrones de bancos que se hacen llamar Los Ex Presidentes cometen sus crímenes mientras usan máscaras de Reagan, Carter, Nixon y Johnson. El FBI cree que podría tratarse de surfistas y envia al joven agente Johnny Utah a la playa para recopilar información.",
    "year": 1991,
    "duration": 122,
    "genre": ["Acción", "Policiaco", "Thriller", "Culto"],
    "photo": "https://i.ibb.co/QFm3gm3/point-break.jpg",
    "trailer": "https://www.youtube.com/embed/uKRibaVzr8E",
    "size": 2.51,
    "download": "https://terabox.com/s/14yrj3UdP49FWa8IMvqL_6g"
  },
  {
    "title": "Cuenta conmigo",
    "synopsis": "En un pequeño pueblo de Oregón, cuatro adolescentes se lanzan a la aventura de buscar a un muchacho desaparecido. Jugando a ser héroes, el inteligente Cornie, el rudo y sentimental Chris, el extravagante Teddy y el miedoso Vern se adentran en un ambiente hostil en el que deberán valerse por sí mismos.",
    "year": 1986,
    "duration": 89,
    "genre": ["Drama", "Aventura", "Adolescencia"],
    "photo": "https://i.ibb.co/3rDzH5Z/cuenta-conmigo.jpg",
    "trailer": "https://www.youtube.com/embed/pGc3K-y7kxQ",
    "size": 3.76,
    "download": "https://terabox.com/s/1Oso2W445juCUFDr-ZM9_w"
  },
  {
    "title": "Desde el infierno",
    "synopsis": "Jack el Destripador acecha las calles londinenses llevando a cabo sus espeluznantes asesinatos a finales del siglo XIX. Fred Abberline es un detective dispuesto a atraparlo. Sin embargo, se enamora de Mary Kelly, una prostituta que lo puede ayudar a atrapar al temible psicópata. En el centro de la historia se encuentran cinco prostitutas empobrecidas que comparten una desesperada amistad, que se torna más estrecha conforme se ven aterrorizadas por la amenaza del asesino múltiple.",
    "year": 2001,
    "duration": 122,
    "genre": ["Misterio", "Terror"],
    "photo": "https://i.ibb.co/g9L8n2K/desde-el-infierno.jpg",
    "trailer": "https://www.youtube.com/embed/3mmZUwMunaU",
    "size": 3.65,
    "download": "https://terabox.com/s/1K6azvXZUHHiCQOiTsmnPbA"
  },
  {
    "title": "Corazon valiente",
    "synopsis": "William Wallace, un guerrero escocés del siglo XIII lidera una rebelión contra el rey inglés Eduardo I después de que su esposa es asesinada por soldados ingleses.",
    "year": 1995,
    "duration": 178,
    "genre": ["Drama", "Acción", "Aventura"],
    "photo": "https://i.ibb.co/jW4pwtK/corazon-valiente.jpg",
    "trailer": "https://www.youtube.com/embed/MEFYe_s0jIM",
    "size": 4.57,
    "download": "https://terabox.com/s/1qc0tBM5n9RcBevCvJ6jlOw"
  },
  {
    "title": "El origen",
    "synopsis": "Dom Cobb es un ladrón con una extraña habilidad para entrar a los sueños de la gente y robarle los secretos de sus subconscientes. Su habilidad lo ha convertido en un atractivo en el mundo del espionaje corporativo, pero ha tenido un gran costo en la gente que ama. Cobb tiene la oportunidad de ser perdonado cuando recibe una tarea imposible: plantar una idea en la mente de una persona. Si tiene éxito, será el crimen perfecto, pero un enemigo se anticipa a sus movimientos.",
    "year": 2010,
    "duration": 148,
    "genre": ["Drama", "Suspenso", "Acción", "Ciencia ficción", "Cyberpunk"],
    "photo": "https://i.ibb.co/Yf4G4DK/el-origen.png",
    "trailer": "https://www.youtube.com/embed/sD3AMS0h0sM",
    "size": 3.67,
    "download": "https://terabox.com/s/12UkJeCcRlUWxYd2jfIXd_g"
  },
  {
    "title": "El conde de montecristo",
    "synopsis": "La historia de un hombre que, tras sobrevivir a una vil traición, regresa para hacer justicia. La más famosa novela escrita por Alejandro Dumas. Su protagonista, Edmundo Dantés, injustamente acusado de traición por sus amigos, es arrestado el mismo día de su boda y finalmente encarcelado. Al cabo de  unos años escapa de prisión, se convierte en un hombre rico y adopta el título de conde de Montecristo. Esta obra está considerada una de las diez mejores novelas de aventuras de todos los tiempos.",
    "year": 2002,
    "duration": 134,
    "genre": ["Drama", "Acción", "Aventura", "Romance"],
    "photo": "https://i.ibb.co/HFQC382/el-conde-de-montecristo.png",
    "trailer": "https://www.youtube.com/embed/2LPmyGsxR98",
    "size": 3.31,
    "download": "https://terabox.com/s/1M6BXr3jwwbDo6ugf7EtKaw"
  },
  {
    "title": "El efecto mariposa",
    "synopsis": "Evan Treborn es un joven que se está esforzando por superar unos dolorosos recuerdos de su infancia. Un día descubre una técnica que le permite viajar atrás en el tiempo para poder cambiar el curso de su traumática historia. Sin embargo, también descubre que cualquier mínimo cambio en el pasado puede traer grandes cambios a su futuro.",
    "year": 2004,
    "duration": 120,
    "genre": ["Ciencia ficción", "Fantasía", "Drama", "Suspenso"],
    "photo": "https://i.ibb.co/2y2mdVr/el-efecto-mariposa.jpg",
    "trailer": "https://www.youtube.com/embed/B8_dgqfPXFg",
    "size": 3.79,
    "download": "https://terabox.com/s/1fpr4uOnNV0ms100DRit6QQ"
  },
  {
    "title": "Juego de honor",
    "synopsis": "Cuando asume el cargo de entrenador de básquetbol de la escuela, Ken Carter les exige a los jugadores que tengan buen rendimiento en lo académico y en lo deportivo.",
    "year": 2005,
    "duration": 136,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/yRYjgFL/juego-de-honor.jpg",
    "size": 4.24,
    "download": "https://terabox.com/s/1o916U5avh8Nygh3h09M_eQ"
  },
  {
    "title": "17 otra vez",
    "synopsis": "Mike O'Connell era un gran jugador de baloncesto cuando estaba en el colegio, pero cuando descubrió que su novia estaba embarazada decidió abandonar sus planes y casarse. Con el transcurso de los años, Mike no se siente feliz. La relación no va bien, sus hijos no le respetan y un proyecto del trabajo no resulta. Un dia Mike decide visitar su antiguo colegio y revivir fotografías y objetos de su adolescencia, será entonces cuando piense en tener una nueva oportunidad. Repentinamente, su deseo se realiza y vuelve a tener 17 años. Con la ayuda de su amigo Ned Gold se volverá a inscribir en el colegio.",
    "year": 2009,
    "duration": 102,
    "genre": ["Comedia", "Drama"],
    "photo": "https://i.ibb.co/YZwTGbB/17-otra-vez.png",
    "size": 3.55,
    "download": "https://terabox.com/s/1WINWYJD6lCyFMgGoYzHqyg"
  },
  {
    "title": "Ciudades de papel",
    "synopsis": "El joven Quentin está convencido de que a todos nos corresponde un milagro, y el suyo fue terminar viviendo enfrente de Margo, la criatura más hermosa jamás creada, cuya vida, según Quentin, es una sucesión de aventuras épicas. Con Margo desaparecida, Quentin se ve obligado a digerir lo sucedido y empieza a buscar pistas sobre ella.",
    "year": 2015,
    "duration": 113,
    "genre": ["Romance", "Misterio", "Adolescencia"],
    "photo": "https://i.ibb.co/hX9GDV0/ciudades-de-papel.jpg",
    "trailer": "https://www.youtube.com/embed/ocELPoJqQU4",
    "size": 2.85,
    "download": "https://terabox.com/s/1-1qDR3h1GglZcQw_9DSQhg"
  },
  {
    "title": "Recien casados",
    "synopsis": "Aunque pertenecen a mundos muy diferentes, Tom y Sarah se aman, y a pesar de la oposición de la familia y del antiguo novio de Sarah, deciden casarse. Sin embargo, la luna de miel celebrada en Venecia, pronto se convierte en un desastre.",
    "year": 2003,
    "duration": 93,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/NL3yN4X/recien-casados.png",
    "size": 3.38,
    "download": "https://terabox.com/s/1wfBDp_5_vVkSfiACK0inIA"
  },
  {
    "title": "Pollitos en fuga",
    "synopsis": "Esta divertida aventura hecha con las técnicas stop-motion y claymation cuenta la historia de un gallo americano que se enamora de una hermosa gallina en una granja británica. La pareja decide huir de la granja, pero ellos primero tienen que enfrentarse a la malvada granjera quien intenta mantenerlos bajo control. Los pollos deciden intentar un escape para no terminar convertidos en pasteles de carne de pollo.",
    "year": 2000,
    "duration": 95,
    "genre": ["Aventura", "Infantil"],
    "photo": "https://i.ibb.co/JvhkQQ0/pollitos-en-fuga.png",
    "trailer": "https://www.youtube.com/embed/mJRQoHxkKsc",
    "size": 2.95,
    "download": "https://terabox.com/s/1CR9ckcfATTGcEtlh2DL9lQ"
  },
  {
    "title": "Los inventores",
    "synopsis": "Cuatro adolescentes indocumentados méxico-estadounidenses de Phoenix hacen equipo para construir un robot submarino en la competencia nacional de robótica.",
    "year": 2015,
    "duration": 115,
    "genre": ["Drama", "Basada en hechos reales"],
    "photo": "https://i.ibb.co/CPvpn6T/los-inventores.jpg",
    "trailer": "https://www.youtube.com/embed/qE3oSmswZP0",
    "size": 1.24,
    "download": "https://terabox.com/s/1V-xU7H9VedqW9WCNKIl2xw"
  }
]
