[
  {
    "title": "Prohibido pasar, hercules vigila",
    "synopsis": "El líder de la pandilla de un barrio recluta al chico nuevo para jugar al béisbol en el campo de arena cercano. Es el comienzo de un verano mágico de béisbol, aventuras salvajes, primeros besos y confrontaciones temibles.",
    "year": 1993,
    "duration": 101,
    "genre": ["Infantil", "Aventura"],
    "photo": "https://i.ibb.co/6yKTV0W/prohibido-pasar-hercules-vigila.jpg",
    "trailer": "https://www.youtube.com/embed/iXOOL6SygW8",
    "size": 3.53,
    "download": "https://terabox.com/s/1DCz0WZjnfIlRGbEgi_njsw"
  },
  {
    "title": "Corazon valiente",
    "synopsis": "William Wallace, un guerrero escocés del siglo XIII lidera una rebelión contra el rey inglés Eduardo I después de que su esposa es asesinada por soldados ingleses.",
    "year": 1995,
    "duration": 178,
    "genre": ["Drama", "Acción", "Aventura"],
    "photo": "https://i.ibb.co/jW4pwtK/corazon-valiente.jpg",
    "trailer": "https://www.youtube.com/embed/MEFYe_s0jIM",
    "size": 4.57,
    "download": "https://terabox.com/s/1qc0tBM5n9RcBevCvJ6jlOw"
  },
  {
    "title": "El origen",
    "synopsis": "Dom Cobb es un ladrón con una extraña habilidad para entrar a los sueños de la gente y robarle los secretos de sus subconscientes. Su habilidad lo ha convertido en un atractivo en el mundo del espionaje corporativo, pero ha tenido un gran costo en la gente que ama. Cobb tiene la oportunidad de ser perdonado cuando recibe una tarea imposible: plantar una idea en la mente de una persona. Si tiene éxito, será el crimen perfecto, pero un enemigo se anticipa a sus movimientos.",
    "year": 2010,
    "duration": 148,
    "genre": ["Drama", "Suspenso", "Acción", "Ciencia ficción", "Cyberpunk"],
    "photo": "https://i.ibb.co/Yf4G4DK/el-origen.png",
    "trailer": "https://www.youtube.com/embed/sD3AMS0h0sM",
    "size": 3.67,
    "download": "https://terabox.com/s/12UkJeCcRlUWxYd2jfIXd_g"
  },
  {
    "title": "El conde de montecristo",
    "synopsis": "La historia de un hombre que, tras sobrevivir a una vil traición, regresa para hacer justicia. La más famosa novela escrita por Alejandro Dumas. Su protagonista, Edmundo Dantés, injustamente acusado de traición por sus amigos, es arrestado el mismo día de su boda y finalmente encarcelado. Al cabo de  unos años escapa de prisión, se convierte en un hombre rico y adopta el título de conde de Montecristo. Esta obra está considerada una de las diez mejores novelas de aventuras de todos los tiempos.",
    "year": 2002,
    "duration": 134,
    "genre": ["Drama", "Acción", "Aventura", "Romance"],
    "photo": "https://i.ibb.co/HFQC382/el-conde-de-montecristo.png",
    "trailer": "https://www.youtube.com/embed/2LPmyGsxR98",
    "size": 3.31,
    "download": "https://terabox.com/s/1M6BXr3jwwbDo6ugf7EtKaw"
  },
  {
    "title": "El efecto mariposa",
    "synopsis": "Evan Treborn es un joven que se está esforzando por superar unos dolorosos recuerdos de su infancia. Un día descubre una técnica que le permite viajar atrás en el tiempo para poder cambiar el curso de su traumática historia. Sin embargo, también descubre que cualquier mínimo cambio en el pasado puede traer grandes cambios a su futuro.",
    "year": 2004,
    "duration": 120,
    "genre": ["Ciencia ficción", "Fantasía", "Drama", "Suspenso"],
    "photo": "https://i.ibb.co/2y2mdVr/el-efecto-mariposa.jpg",
    "trailer": "https://www.youtube.com/embed/B8_dgqfPXFg",
    "size": 3.79,
    "download": "https://terabox.com/s/1fpr4uOnNV0ms100DRit6QQ"
  },
  {
    "title": "Juego de honor",
    "synopsis": "Cuando asume el cargo de entrenador de básquetbol de la escuela, Ken Carter les exige a los jugadores que tengan buen rendimiento en lo académico y en lo deportivo.",
    "year": 2005,
    "duration": 136,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/yRYjgFL/juego-de-honor.jpg",
    "size": 4.24,
    "download": "https://terabox.com/s/1o916U5avh8Nygh3h09M_eQ"
  },
  {
    "title": "Fluke, un tiro de suerte",
    "synopsis": "Un hombre se reencarna en un perro después de un fatal accidente y trata de encontrar a su antigua familia.",
    "year": 1995,
    "duration": 96,
    "genre": ["Drama", "Infantil"],
    "photo": "https://i.ibb.co/mD9y6GQ/fluke-un-tiro-de-suerte.jpg",
    "trailer": "https://www.youtube.com/embed/4iQp5RXzvwk",
    "size": 3.16,
    "download": "https://terabox.com/s/1qkdB1I-VNF_sy05h1GXvnw"
  },
  {
    "title": "Ciudades de papel",
    "synopsis": "El joven Quentin está convencido de que a todos nos corresponde un milagro, y el suyo fue terminar viviendo enfrente de Margo, la criatura más hermosa jamás creada, cuya vida, según Quentin, es una sucesión de aventuras épicas. Con Margo desaparecida, Quentin se ve obligado a digerir lo sucedido y empieza a buscar pistas sobre ella.",
    "year": 2015,
    "duration": 113,
    "genre": ["Romance", "Misterio", "Adolescencia"],
    "photo": "https://i.ibb.co/hX9GDV0/ciudades-de-papel.jpg",
    "trailer": "https://www.youtube.com/embed/ocELPoJqQU4",
    "size": 2.85,
    "download": "https://terabox.com/s/1-1qDR3h1GglZcQw_9DSQhg"
  },
  {
    "title": "El club de los poetas muertos",
    "synopsis": "-",
    "year": 1989,
    "duration": 128,
    "genre": ["Drama", "Adolescencia"],
    "photo": "https://i.ibb.co/GxtkdX4/el-club-de-los-poetas-muertos.jpg",
    "trailer": "https://www.youtube.com/embed/5dMmYA4MtcE",
    "size": 2.02,
    "download": "https://terabox.com/s/1ImQ6P_S9GS72B1D3elSFNA"
  },
  {
    "title": "Cuenta conmigo",
    "synopsis": "En un pequeño pueblo de Oregón, cuatro adolescentes se lanzan a la aventura de buscar a un muchacho desaparecido. Jugando a ser héroes, el inteligente Cornie, el rudo y sentimental Chris, el extravagante Teddy y el miedoso Vern se adentran en un ambiente hostil en el que deberán valerse por sí mismos.",
    "year": 1986,
    "duration": 89,
    "genre": ["Drama", "Aventura", "Adolescencia"],
    "photo": "https://i.ibb.co/3rDzH5Z/cuenta-conmigo.jpg",
    "trailer": "https://www.youtube.com/embed/pGc3K-y7kxQ",
    "size": 3.76,
    "download": "https://terabox.com/s/1Oso2W445juCUFDr-ZM9_w"
  },
  {
    "title": "Los inventores",
    "synopsis": "Cuatro adolescentes indocumentados méxico-estadounidenses de Phoenix hacen equipo para construir un robot submarino en la competencia nacional de robótica.",
    "year": 2015,
    "duration": 115,
    "genre": ["Drama", "Basada en hechos reales"],
    "photo": "https://i.ibb.co/CPvpn6T/los-inventores.jpg",
    "trailer": "https://www.youtube.com/embed/qE3oSmswZP0",
    "size": 1.24,
    "download": "https://terabox.com/s/1V-xU7H9VedqW9WCNKIl2xw"
  },
  {
    "title": "Punto de quiebre",
    "synopsis": "En la ciudad de Los Ángeles, una banda de ladrones de bancos que se hacen llamar Los Ex Presidentes cometen sus crímenes mientras usan máscaras de Reagan, Carter, Nixon y Johnson. El FBI cree que podría tratarse de surfistas y envia al joven agente Johnny Utah a la playa para recopilar información.",
    "year": 1991,
    "duration": 122,
    "genre": ["Acción", "Policiaco", "Thriller", "Culto"],
    "photo": "https://i.ibb.co/QFm3gm3/point-break.jpg",
    "trailer": "https://www.youtube.com/embed/uKRibaVzr8E",
    "size": 2.51,
    "download": "https://terabox.com/s/14yrj3UdP49FWa8IMvqL_6g"
  },
  {
    "title": "Camino salvaje",
    "synopsis": "Un joven renuncia a todo, desde sus ahorros a los lazos con su familia, para vivir solo en plena naturaleza.",
    "year": 2007,
    "duration": 148,
    "genre": ["Drama", "Aventura"],
    "photo": "https://i.ibb.co/Z8bppGQ/camino-salvaje.png",
    "trailer": "https://www.youtube.com/embed/XZG1FzyB8DI",
    "size": 3.9,
    "download": "https://terabox.com/s/1YgGm2nvxdysLEmre8evzzg"
  },
  {
    "title": "Recien casados",
    "synopsis": "Aunque pertenecen a mundos muy diferentes, Tom y Sarah se aman, y a pesar de la oposición de la familia y del antiguo novio de Sarah, deciden casarse. Sin embargo, la luna de miel celebrada en Venecia, pronto se convierte en un desastre.",
    "year": 2003,
    "duration": 93,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/NL3yN4X/recien-casados.png",
    "size": 3.38,
    "download": "https://terabox.com/s/1wfBDp_5_vVkSfiACK0inIA"
  },
  {
    "title": "Desde el infierno",
    "synopsis": "Jack el Destripador acecha las calles londinenses llevando a cabo sus espeluznantes asesinatos a finales del siglo XIX. Fred Abberline es un detective dispuesto a atraparlo. Sin embargo, se enamora de Mary Kelly, una prostituta que lo puede ayudar a atrapar al temible psicópata. En el centro de la historia se encuentran cinco prostitutas empobrecidas que comparten una desesperada amistad, que se torna más estrecha conforme se ven aterrorizadas por la amenaza del asesino múltiple.",
    "year": 2001,
    "duration": 122,
    "genre": ["Misterio", "Terror"],
    "photo": "https://i.ibb.co/g9L8n2K/desde-el-infierno.jpg",
    "trailer": "https://www.youtube.com/embed/3mmZUwMunaU",
    "size": 3.65,
    "download": "https://terabox.com/s/1K6azvXZUHHiCQOiTsmnPbA"
  },
  {
    "title": "17 otra vez",
    "synopsis": "Mike O'Connell era un gran jugador de baloncesto cuando estaba en el colegio, pero cuando descubrió que su novia estaba embarazada decidió abandonar sus planes y casarse. Con el transcurso de los años, Mike no se siente feliz. La relación no va bien, sus hijos no le respetan y un proyecto del trabajo no resulta. Un dia Mike decide visitar su antiguo colegio y revivir fotografías y objetos de su adolescencia, será entonces cuando piense en tener una nueva oportunidad. Repentinamente, su deseo se realiza y vuelve a tener 17 años. Con la ayuda de su amigo Ned Gold se volverá a inscribir en el colegio.",
    "year": 2009,
    "duration": 102,
    "genre": ["Comedia", "Drama"],
    "photo": "https://i.ibb.co/YZwTGbB/17-otra-vez.png",
    "size": 3.55,
    "download": "https://terabox.com/s/1WINWYJD6lCyFMgGoYzHqyg"
  },
  {
    "title": "Admiradora secreta",
    "synopsis": "Michael Ryan es un joven de 16 años que recibe, el último día de curso, una carta anónima de una desconocida que le jura amor eterno. Con la esperanza de que sea de Deborah Ann, la chica de sus sueños, Michael decide investigar, pero la carta también llegará a otras manos, provocando otras tantas confusiones...",
    "year": 1985,
    "duration": 102,
    "genre": ["Comedia", "Romance", "Adolescencia"],
    "photo": "https://i.ibb.co/09mC2qw/admiradora-secreta.jpg",
    "trailer": "https://www.youtube.com/embed/6kXFAZIn3d4",
    "size": 2.29,
    "download": "https://terabox.com/s/1m2zesmQ6NyCEQjpZZl8TcQ"
  },
  {
    "title": "En busca de la felicidad",
    "synopsis": "La vida es una lucha para Chris Gardner. Expulsado de su apartamento, él y su joven hijo se encuentran solos sin ningún lugar a donde ir. A pesar de que Chris eventualmente consigue trabajo como interno en una prestigiada firma financiera, la posición no le da dinero. El dúo debe vivir en un albergue y enfrentar muchas dificultades, pero Chris no se da por vencido y lucha por conseguir una vida mejor para él y su hijo.",
    "year": 2006,
    "duration": 117,
    "genre": ["Drama"],
    "photo": "https://i.ibb.co/DQ5DW3C/en-busca-de-la-felicidad.jpg",
    "trailer": "https://www.youtube.com/embed/DMOBlEcRuw8",
    "size": 2.86,
    "download": "https://terabox.com/s/1leQ93Qd6tqHEeMcVxMxiRQ"
  },
  {
    "title": "Locura de amor en las vegas",
    "synopsis": "Jack Fuller acaba de ser despedido de la empresa de su propio padre. Por otro lado, a la atractiva Joy McNally, su novio le ha dejado plantada. Ambos deciden irse a Las Vegas, donde terminan casados tras una noche de locura y descontrol.",
    "year": 2008,
    "duration": 101,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/mqy643b/locura-de-amor-en-las-vegas.jpg",
    "trailer": "https://www.youtube.com/embed/NLdkkpMrZIY",
    "size": 3.59,
    "download": "https://terabox.com/s/1pj046Z7k-I5SIM9-4ih7Sg"
  },
  {
    "title": "Eduardo manos de tijera",
    "synopsis": "Un inventor que vive solo en un castillo crea a Edward, un hombre artificial. Sin embargo, el inventor muere antes de acabar su proyecto y deja a Edward con cuchillas en lugar de manos. Después de la muerte de su creador, Edward vive en la oscuridad hasta que conoce a Peg, que se lo lleva a su casa. Pronto Edward será conocido en el vecindario gracias a sus dotes de jardinería y peluquería. Sin embargo, los problemas empiezan cuando Edward se enamora de Kim, la hija de Peg.",
    "year": 1990,
    "duration": 105,
    "genre": ["Fantasía", "Drama", "Romance"],
    "photo": "https://i.ibb.co/bNvT0kM/eduardo-manos-de-tijera.png",
    "trailer": "https://www.youtube.com/embed/TBHIO60whNw",
    "size": 4.25,
    "download": "https://terabox.com/s/1_9KYLvWFVDk5CG7pGo-GtQ"
  },
  {
    "title": "Diario de una pasion",
    "synopsis": "En un hogar de retiro un hombre le lee a una mujer, que sufre de Alzheimer, la historia de dos jóvenes de distintas clases sociales que se enamoraron durante la convulsionada década del 40, y de cómo fueron separados por terceros, y por la guerra.",
    "year": 2004,
    "duration": 121,
    "genre": ["Romance", "Drama"],
    "photo": "https://i.ibb.co/T0V0KkK/diario-de-una-pasion.jpg",
    "trailer": "https://www.youtube.com/embed/BjJcYdEOI0k",
    "size": 4.22,
    "download": "https://terabox.com/s/1d74k_A9F3HjggEna86oG5A"
  },
  {
    "title": "Diarios de motocicleta",
    "synopsis": "Diarios de motocicleta es una película biográfica basada en los diarios de viaje del Che Guevara y Alberto Granado, dirigida por Walter Salles y protagonizada por Gael García Bernal y Rodrigo de la Serna. Fue ganadora del Oscar a la Mejor Canción Original en 2005 por Al otro lado del río, de Jorge Drexler, junto a 21 premios internacionales más.\nLa película relata el viaje que realizaron El Che y Granado a través de América del Sur, en 1952. Durante el desarrollo del mismo, Guevara se descubre a sí mismo transformado por sus observaciones de la vida de los empobrecidos campesinos indígenas. A través de los personajes que encuentran en el camino aprenden sobre las injusticias a las que los pobres se enfrentan y viven situaciones de distinto tipo, desde las más alegres a las más tristes. La experiencia les presenta a Guevara y Granado una verdadera imagen de la identidad latinoamericana y cambia el curso de sus vidas para siempre.",
    "year": 2004,
    "duration": 126,
    "genre": ["Biográfico", "Drama", "Road movie"],
    "photo": "https://i.ibb.co/dL8nxTk/diarios-de-motocicleta.jpg",
    "trailer": "https://www.youtube.com/embed/nPBtSERRfcc",
    "size": 3.79,
    "download": "https://terabox.com/s/1WqnHDDt-PmsgMYqFcAO6TQ"
  },
  {
    "title": "Pollitos en fuga",
    "synopsis": "Esta divertida aventura hecha con las técnicas stop-motion y claymation cuenta la historia de un gallo americano que se enamora de una hermosa gallina en una granja británica. La pareja decide huir de la granja, pero ellos primero tienen que enfrentarse a la malvada granjera quien intenta mantenerlos bajo control. Los pollos deciden intentar un escape para no terminar convertidos en pasteles de carne de pollo.",
    "year": 2000,
    "duration": 95,
    "genre": ["Aventura", "Infantil"],
    "photo": "https://i.ibb.co/JvhkQQ0/pollitos-en-fuga.png",
    "trailer": "https://www.youtube.com/embed/mJRQoHxkKsc",
    "size": 2.95,
    "download": "https://terabox.com/s/1CR9ckcfATTGcEtlh2DL9lQ"
  },
  {
    "title": "Casablanca",
    "synopsis": "Durante la II Guerra Mundial (1939-1945), Casablanca era una ciudad a la que llegaban huyendo del nazismo gentes de todas partes: llegar era fácil, pero salir era casi imposible, especialmente si el nombre del fugitivo figuraba en las listas de la Gestapo. En esta ocasión, el objetivo es Victor Laszlo, cuya única esperanza es Rick Blaine, propietario del 'Rick's Café' y antiguo amante de su mujer.",
    "year": 1942,
    "duration": 102,
    "genre": ["Drama", "Romance"],
    "photo": "https://i.ibb.co/6nMT2qz/casablanca.jpg",
    "trailer": "https://www.youtube.com/embed/nqlROp1TIgo",
    "size": 3.06,
    "download": "https://terabox.com/s/1Tf-O7hKe4eFZhzoStdzLXA"
  },
  {
    "title": "La maquina del tiempo",
    "synopsis": "Un científico inventa una máquina para viajar a través del tiempo. En un viaje experimental llega al año 802.701 y encuentra la tierra habitada por los Eloi, pacíficos y ociosos. El Viajero del Tiempo deduce que están tan avanzados que unas máquinas deben de trabajar por ellos.",
    "year": 2002,
    "duration": 96,
    "genre": ["Ciencia ficción"],
    "photo": "https://i.ibb.co/Pmsffpq/la-maquina-del-tiempo.png",
    "trailer": "https://www.youtube.com/embed/aCmXE3qNd_o",
    "size": 2.15,
    "download": "https://terabox.com/s/1b0DH0wMUAeYqs0znreHr7w"
  },
  {
    "title": "La naranja mecanica",
    "synopsis": "Alex es un joven muy agresivo que tiene dos pasiones: la violencia desaforada y Beethoven. Es el jefe de la banda de los drugos, que dan rienda suelta a sus instintos más salvajes aterrorizando a la población.",
    "year": 1971,
    "duration": 136,
    "genre": ["Drama", "Crimen", "Culto"],
    "photo": "https://i.ibb.co/jb1qGMS/la-naranja-mecanica.png",
    "trailer": "https://www.youtube.com/embed/A1eC4pG8rC0",
    "size": 3.81,
    "download": "https://terabox.com/s/1ZLadacO8BruEcIWqcqNupA"
  },
  {
    "title": "Requiem por un sueño",
    "synopsis": "Harry y su madre tienen sueños muy distintos: ella está permanentemente a dieta esperando el día en que pueda participar en su concurso televisivo preferido; la ambición de Harry y su novia Marion (Jennifer Connelly) es hacerse ricos vendiendo droga y utilizar las ganancias para abrir un negocio propio, pero nunca tienen el dinero suficiente para ello. A pesar de todo, Harry y Marion no se resignan y harán lo inimaginable para conseguir la vida que anhelan.",
    "year": 2000,
    "duration": 102,
    "genre": ["Culto", "Drogas"],
    "photo": "https://i.ibb.co/YjjmMcy/requiem-por-un-sue-o.png",
    "trailer": "https://www.youtube.com/embed/QBwzN4v1vA0",
    "size": 2.82,
    "download": "https://terabox.com/s/1R83HEmqjMMAGWwaZTmDYpA"
  },
  {
    "title": "Realmente amor",
    "synopsis": "Las vidas de varias parejas se entrecruzan en Londres, poco antes de las fiestas de Navidad, con resultados románticos, divertidos y agridulces.",
    "year": 2003,
    "duration": 129,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/grmRzvF/realmente-amor.jpg",
    "trailer": "https://www.youtube.com/embed/1_5jNsAihrQ",
    "size": 3.66,
    "download": "https://terabox.com/s/1Dh_Vx66tSBQSQxJU02XhDA"
  },
  {
    "title": "Pearl harbor",
    "synopsis": "Rafe y Danny, dos pilotos que sobrevivieron al bombardeo de Pearl Harbor, amigos desde la infancia y luego rivales por el amor de una mujer, deben superar sus diferencias y unirse cuando el gobierno los envía a una misión secreta.",
    "year": 2001,
    "duration": 183,
    "genre": ["Bélico", "Acción"],
    "photo": "https://i.ibb.co/KK4YNXt/pearl-harbor.png",
    "trailer": "https://www.youtube.com/embed/zf3KAiimeUg",
    "size": 4.82,
    "download": "https://terabox.com/s/13VjPXysT1e6Q7Putn1FXsw"
  },
  {
    "title": "V de venganza",
    "synopsis": "Historia de un futuro ficticio donde Inglaterra es un estado fascista y totalitario. Evey, una joven proveniente de la clase trabajadora, es rescatada por 'V', un misterioso enmascarado que busca la destrucción del gobierno cruel y corrupto, y la libertad del pueblo.",
    "year": 2006,
    "duration": 132,
    "genre": ["Ciencia ficción", "Acción"],
    "photo": "https://i.ibb.co/PwYSPwq/v-de-venganza.jpg",
    "trailer": "https://www.youtube.com/embed/lSA7mAHolAw",
    "size": 3.33,
    "download": "https://terabox.com/s/1FOj9-l3Lz1lZxr0srRX3XQ"
  },
  {
    "title": "Sueños de libertad",
    "synopsis": "Andrew Dufresne es un hombre inocente que es acusado del asesinato de su mujer. Tras ser condenado a cadena perpetua, es enviado a la cárcel de Shawshank, en Maine. Con el paso de los años, Andrew conseguirá ganarse la confianza del director del centro y el respeto de los otros convictos, especialmente de Red, el jefe de la mafia.",
    "year": 1994,
    "duration": 142,
    "genre": ["Drama", "Crimen"],
    "photo": "https://i.ibb.co/nkMXjgR/sue-os-de-libertad.png",
    "trailer": "https://www.youtube.com/embed/ldiSyzDVbEY",
    "size": 2.96,
    "download": "https://terabox.com/s/17lWOtzbWz-eKn6lJ5nWTnQ"
  },
  {
    "title": "Siempre el mismo dia",
    "synopsis": "Emma y Dexter se conocen el día de su graduación universitaria, un 15 de julio. Ella es una chica idealista y él un joven rico con ganas de comerse el mundo. Durante 20 años, cada 15 de julio, se muestra su vida cotidiana y su amistad indestructible.",
    "year": 2011,
    "duration": 107,
    "genre": ["Drama", "Romance"],
    "photo": "https://i.ibb.co/LhDzfC7/siempre-el-mismo-dia.jpg",
    "trailer": "https://www.youtube.com/embed/q3_NWsdPUdc",
    "size": 3.72,
    "download": "https://terabox.com/s/1PLMWaJeEOg-bVRYyh9q_7A"
  },
  {
    "title": "Señales de amor",
    "synopsis": "Luego de haber tentado al destino, dos amantes predestinados a estar juntos regresan a Nueva York para reencontrarse una vez más.",
    "year": 2001,
    "duration": 91,
    "genre": ["Romance"],
    "photo": "https://i.ibb.co/WxwsX1z/se-ales-de-amor.jpg",
    "trailer": "https://www.youtube.com/embed/ePU2Ux9JIMM",
    "size": 1.79,
    "download": "https://terabox.com/s/1TGIqMoouAVzNq_hXRS3GZw"
  },
  {
    "title": "Muy parecido al amor",
    "synopsis": "Oliver y Emily se conocen en un vuelo y conectan en seguida. Son muy diferentes pero a pesar de que su romance nunca funcionó, se han seguido viendo durante años. ¿Es sólo amistad o hay algo más?",
    "year": 2005,
    "duration": 107,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/cFfkhS4/muy-parecido-al-amor.jpg",
    "trailer": "https://www.youtube.com/embed/MRPr34vEbC8",
    "size": 2.84,
    "download": "https://terabox.com/s/1mAXmrQGJ4AdQU_OjVohw3A"
  },
  {
    "title": "Amigos con derechos",
    "synopsis": "Los amigos de toda la vida Emma y Adam llevan su relación al siguiente nivel al tener sexo. Con el temor de arruinar su amistad, los dos nuevos amantes hacen un pacto para mantener las cosas puramente físicas, sin peleas, sin celos, ni expectativas. Emma y Adam se comprometen a hacer lo que quieran, en donde quieran, mientras no se enamoren. La pregunta es ¿Quién caerá primero?",
    "year": 2011,
    "duration": 110,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/BTfxd0w/amigos-con-derechos.png",
    "trailer": "https://www.youtube.com/embed/idIqiJQ5Yzc",
    "size": 3.79,
    "download": "https://terabox.com/s/1xE2i514Q9-P5xCNhWuvJww"
  },
  {
    "title": "Los hijos de la calle",
    "synopsis": "Después de que una broma salga terriblemente mal, un grupo de chicos es enviado a un centro de menores donde son vejados. Diez años después tendrán la oportunidad de vengarse.",
    "year": 1996,
    "duration": 147,
    "genre": ["Drama", "Crimen"],
    "photo": "https://i.ibb.co/cg4fTcB/los-hijos-de-la-calle.jpg",
    "trailer": "https://www.youtube.com/embed/sVdiN_4gBWk",
    "size": 3.78,
    "download": "https://terabox.com/s/1Q9saoSeuUCtE5ut4scOrqQ"
  },
  {
    "title": "Los amos de dogtown",
    "synopsis": "En la década de los 70, un grupo de surfistas empieza a usar las piscinas vacías de sus casas para montar en patineta. De este modo, y sin saberlo, dan inicio a un nuevo deporte extremo.",
    "year": 2005,
    "duration": 107,
    "genre": ["Drama", "Adolescencia"],
    "photo": "https://i.ibb.co/42W4fhm/los-amos-de-dogtown.jpg",
    "trailer": "https://www.youtube.com/embed/AUjR4G4yNpY",
    "size": 4.35,
    "download": "https://terabox.com/s/1g91ydv6wolT6fmVmEL9Zzw"
  },
  {
    "title": "La vecina de al lado",
    "synopsis": "Matthew, un ambicioso joven que aspira a ser político, se enamora de su vecina. Lo que el joven no sabe es que ella es una famosa actriz porno.",
    "year": 2004,
    "duration": 108,
    "genre": ["Romance", "Comedia"],
    "photo": "https://i.ibb.co/hKqNPGZ/la-vecina-de-al-lado.png",
    "trailer": "https://www.youtube.com/embed/SBTM-55U_KA",
    "size": 3.09,
    "download": "https://terabox.com/s/12i49WV-OIDNVAS3VxqWxAw"
  },
  {
    "title": "Leon, el profesional",
    "synopsis": "Mathilda es una niña que no se lleva bien con su familia, excepto con su hermano pequeño. Su padre es un narcotraficante que hace negocios con Stan, un corrupto agente de la D.E.A. Un día Stan mata a su familia y Mathilda se refugia en casa de Léon, un solitario y misterioso vecino que resulta ser un asesino a sueldo, pero hará un pacto con él: ella se encargará de las tareas domésticas y le enseñará a leer a Léon y éste le enseñará a disparar para poder vengarse de la muerte de su hermano.",
    "year": 1994,
    "duration": 110,
    "genre": ["Drama", "Acción"],
    "photo": "https://i.ibb.co/g6D3myx/leon-el-profesional.jpg",
    "trailer": "https://www.youtube.com/embed/aNQqoExfQsg",
    "size": 5.03,
    "download": "https://terabox.com/s/1AJr79-9JKnZzOQ6bJRmivQ"
  },
  {
    "title": "Forrest gump",
    "synopsis": "Sentado en un banco en Savannah, Georgia, Forrest Gump espera al autobús. Mientras éste tarda en llegar, el joven cuenta su vida a las personas que se sientan a esperar con él. Aunque sufre un pequeño retraso mental, esto no le impide hacer cosas maravillosas. Sin entender del todo lo que sucede a su alrededor, Forrest toma partido en los eventos más importantes de la historia de los Estados Unidos.",
    "year": 1994,
    "duration": 142,
    "genre": ["Drama", "Romance"],
    "photo": "https://i.ibb.co/mqPcRdp/forrest-gump.jpg",
    "trailer": "https://www.youtube.com/embed/GIs2gpWpBiQ",
    "size": 3.74,
    "download": "https://terabox.com/s/1tSsmHFFRrfzCNzdkdHh2hQ"
  },
  {
    "title": "The truman show",
    "synopsis": "Truman Burbank, un feliz agente de seguros, cree llevar una vida normal, pero no tiene idea de que las cámaras lo graban las 24 horas y que todo lo que hace se ve en televisión.",
    "year": 1998,
    "duration": 103,
    "genre": ["Ciencia ficción", "Drama"],
    "photo": "https://i.ibb.co/0YSd19G/the-truman-show.jpg",
    "trailer": "https://www.youtube.com/embed/3F8H-QZKTsc",
    "size": 3.81,
    "download": "https://terabox.com/s/1L-9aa5uGRZXZjQZoA0Gg-A"
  }
]
